{"Order_number": 1, "text": "江苏新宁现代物流股份有限公司关于全资子公司租赁仓库发生火灾事故的公告本公司及董事会全体成员保证信息披露的内容真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。江苏新宁现代物流股份有限公司（以下简称“公司”）全资子公司深圳市新宁现代物流有限公司（以下简称“深圳新宁”）租赁了五个仓库用于生产经营使用，各仓库均独立运营。其中位于深圳市坪山新区兰竹东路八号的仓库于2015年12月22日20时左右发生火灾事故。本次火灾事故致使该仓库中约2200M2面积所存放的电子零配件受损。本次火灾未造成人员伤亡，火灾原因相关部门正在调查中，具体损失尚在统计中，公司已向投保保险公司报案，目前保险公司正对事故损失进行评定中。本次事故对深圳新宁的生产经营会产生一定影响，但其业务开展均正常运营中，对公司全年业绩可能产生一定的影响。公司已启动应急响应方案，成立现场指挥部，抓紧后续调查、统计和理赔等工作，防止再次发生类似事故。特此公告。江苏新宁现代物流股份有限公司董事会2015年12月24日", "Triplet": [["证券", "简称", "新宁物流nb"], ["全资子公司租赁仓库", "发生", "火灾事故"], ["江苏新宁现代物流股份有限公司关于全资子公司租赁仓库发生火灾事故公告本公司及董事会全体成员", "保证", "信息披露内容真实准确和完整"], ["江苏新宁现代物流股份有限公司", "简称", "公司"], ["全资子公司深圳市新宁现代物流有限公司以下简称深圳新宁", "租赁", "五个仓库"], ["五个仓库", "用于", "生产"], ["火灾事故", "发生", "深圳市坪山新区兰竹东路八号仓库"], ["本次火灾事故", "致使", "该仓库中约2200M2面积存放电子零配件"], ["本次火灾", "未造成", "人员伤亡"], ["公司", "已向投保保险公司报案", "向投保保险公司"], ["保险公司", "正对事故损失进行", "评定"], ["经营", "产生", "一定影响"], ["其业务", "开展", "运营中"], ["公司", "已启动", "应急响应方案"]], "event_type": "重大安全事故"}
{"Order_number": 2, "text": "浙江九洲药业股份有限公司关于临海分公司安全事故的进展公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2015年1月17日，公司下属临海分公司发生一起安全事故，1名员工被送至当地医疗机构进行救治，经救治无效死亡。本公司于2015年1月19日发布了《浙江九洲药业股份有限公司关于临海分公司发生安全事故的公告》，公告编号：2015-002。近日，公司收到临海市安全生产监督管理局出具的临安监管罚【2015】20-1号行政处罚决定书，认定该事故为一般生产安全责任事故，临海分公司对此次事故的发生负有责任。依据《中国人民共和国安全生产法》第一百零九条第（一）项的规定，决定给予浙江九洲药业股份有限公司临海分公司处以罚款二十二万元的行政处罚。临海分公司已于规定时限内缴纳了该罚款。公司预计该事故不会对公司的生产经营和业绩产生较大影响。特此公告。浙江九洲药业股份有限公司董事会二零一五年四月二十二日", "Triplet": [["证券", "简称", "九洲药业"], ["2015-029浙江九洲药业股份有限公司关于进展公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["一起安全事故", "发生", "公司下属临海分公司"], ["本公司", "发布", "浙江九洲药业股份有限公司关于临海分公司发生安全事故公告"], ["安全事故", "发生", "浙江九洲药业股份有限公司"], ["公司", "收到", "临海市安全生产管理局出具临安监管"], ["临海市安全生产监督管理局", "出具", "决定书"], ["20-1号行政", "处罚", "决定书"], ["该事故", "生产", "安全责任事故"], ["临海分公司", "负有", "责任"], ["临海分公司", "已于规定时限内缴纳", "该罚款"], ["公司", "预计", "该事故不会对公司生产经营和业绩产生较大影响"], ["该事故", "不会对公司生产经营和业绩产生", "较大影响"]], "event_type": "重大安全事故"}
{"Order_number": 3, "text": "青岛天华院化学工程股份有限公司关于全资子公司天华化工机械及自动化研究设计院有限公司安全事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2015年10月13日，公司全资子公司天华化工机械及自动化研究设计院有限公司（以下简称“天华院有限公司”）橡胶机械研究所实验室在进行模拟试验时意外发生爆炸，造成两名实验人员受伤，目前伤员已送往医院救治，事故原因正在调查之中。事故发生后，天华院有限公司立即启动应急救援预案，开展应急处置工作，并按国家相关规定和程序及时向有关部门进行报告，同时按当地政府及有关部门的要求，在全公司范围内进一步组织开展安全隐患的排查工作。本次事故未对公司的科研生产经营工作造成影响，对公司2015年度经营业绩影响很小。提醒广大投资者注意投资风险。特此公告。青岛天华院化学工程股份有限公司董事会2015年10月15日", "Triplet": [["证券", "简称", "天华院"], ["2015—026青岛天华院化学工程股份有限公司关于公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["及自动化研究设计院有限公司", "简称", "天华院有限公司"], ["在", "进行", "模拟试验"], ["爆炸", "意外发生", "橡胶机械研究所实验室"], ["伤员", "送往", "医院"], ["天华院有限公司", "立即启动", "应急救援预案"], ["程序", "进行", "报告"], ["本次事故", "未对公司科研生产经营工作造成", "影响"]], "event_type": "重大安全事故"}
{"Order_number": 4, "text": "江苏长青农化股份有限公司关于半成品仓库发生爆燃事故的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2015年4月27日下午15时许，江苏长青农化股份有限公司（以下简称“公司”）位于江都经济开发区三江大道以北的一座半成品仓库发生爆燃事故，未造成人员伤亡。事故发生后，公司立即启动应急预案，公司管理层和相关部门迅速赶往现场，组织指挥救火，现场清理工作正在有序开展。该仓库所属区域为公司独立仓储区，无生产车间，本次事故未对公司生产造成影响。此次爆燃涉及的库房、存货均已向中国人民财产保险股份有限公司投保财产险，本次事故的损失预计约为500万元，公司已将事故情况通知保险公司，具体事故原因和损失情况正在调查之中。本次事故的发生不会对公司生产经营产生重大影响，公司将对事故具体情况进行后续公告。特此公告。江苏长青农化股份有限公司董事会二〇一五年四月二十八日", "Triplet": [["证券", "简称", "长青股份nb"], ["半成品仓库", "发生", "爆燃事故"], ["江苏长青农化股份有限公司关于半成品仓库发生爆燃事故公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["爆燃事故", "发生", "江都经济开发区三江大道以北一座半成品仓库"], ["公司", "立即启动", "应急预案"], ["公司管理层和相关部门", "迅速赶往", "现场"], ["该仓库所属区域", "独立", "仓储区"], ["本次事故", "未对公司生产造成", "影响"], ["此次爆燃涉及库房", "投保", "财产险"], ["本次事故损失", "预计", "为500万元"], ["本次事故损失", "约为", "500万"], ["公司", "已将", "事故情况通知保险公司"], ["本次事故发生", "产生", "重大影响"], ["公司", "将对事故具体情况进行", "后续公告"]], "event_type": "重大安全事故"}
{"Order_number": 5, "text": "公司债券简称：安债暂停安源煤业集团股份有限公司关于下属安源煤矿安全事故进展情况的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2018年9月19日凌晨2时35分左右，公司下属安源煤矿采四区331工作面发生一起工作面顶板垮冒事故（见公司在上海证券交易所网站披露的2018-045公告）。这次事故造成2人死亡。事故发生后，公司责令安源煤矿停产整顿。经组织复查验收合格并向安全监管部门申请，当地煤矿安全监督管理部门确认安源煤矿恢复为三级标准化矿井，省安全生产监督管理部门同意恢复生产。2018年10月12日，安源煤矿已恢复正常生产。特此公告。安源煤业集团股份有限公司董事会2018年10月16日", "Triplet": [["股票", "简称", "ST安煤"], ["公司债券", "简称", "安债暂停"], ["安源煤业集团股份有限公司关于公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载"], ["一起工作面顶板垮冒事故", "发生", "公司下属安源煤矿采四区331工作面"], ["这次事故", "造成", "2人死亡"], ["公司", "责令", "安源煤矿"], ["当地煤矿安全监督管理部门", "确认", "安源煤矿恢复为三级标准化矿井"], ["省安全生产监督管理部门", "同意", "恢复生产"], ["安源煤矿", "恢复", "生产"]], "event_type": "重大安全事故"}
{"Order_number": 6, "text": "洛阳北方玻璃技术股份有限公司关于子公司发生安全生产事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。洛阳北方玻璃技术股份有限公司（以下简称：“公司”）全资子公司洛阳北玻台信风机术有限责任公司（以下简称：“台信风机”）于2018年9月13日下午发生一起安全生产事故，1名员工被叉车碰撞，后经抢救无效死亡。事故发生后，公司立即组织人员进行现场救援，并按相关规定与程序向有关部门进行了报告。目前事故原因还在进一步分析调查中，家属安抚等善后工作正在有序开展。本次事故未对公司生产经营造成重大影响，也未对公司的经营业绩产生较大影响，公司生产经营均正常运行。公司将认真吸取本次事故教训，加强生产安全管理，防止类似事故再次发生。公司将根据该事故的进展情况及时向投资者履行信息披露义务，敬请广大投资者关注公司公告并注意投资风险。公司对本次安全生产事故罹难员工表示沉痛哀悼！对罹难员工家属表示深切慰问！特此公告。洛阳北方玻璃技术股份有限公司2018年9月15日1", "Triplet": [["证券", "简称", "北玻股份nb"], ["子公司", "发生", "安全生产事故"], ["洛阳北方玻璃技术股份有限公司发生安全生产事故公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["洛阳北方玻璃技术股份有限公司", "简称", "发生一起安全生产事故"], ["叉车", "碰撞", "1名员工"], ["公司", "立即组织", "人员"], ["本次事故", "未对公司生产经营造成", "重大影响"], ["公司", "生产", "经营"], ["公司", "认真吸取", "本次事故教训"], ["公司", "及时向投资者履行", "信息"], ["广大投资者", "关注", "公司公告"], ["公司", "表示", "沉痛哀悼"]], "event_type": "重大安全事故"}
{"Order_number": 7, "text": "广东依顿电子科技股份有限公司关于收到保险公司火灾事故赔付款的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。广东依顿电子科技股份有限公司（以下简称“公司”）厂区内二楼包装车间在2016年2月25日上午10点30分左右发生火灾事故，具体内容详见2016年2月27日刊登在上海证券交易所网站（www.sse.com.cn）及《中国证券报》、《上海证券报》、《证券时报》、《证券日报》上的《关于公司厂区车间火灾事故的公告》（公告编号：2016-002）。根据中山市公安消防支队三角大队火灾事故认定书（山公J消火认字[2016]第0002号），起火原因认定如下：起火部位为一期厂房二层沉银包装房；起火点为沉银包装房空调机位置；起火原因为空调维修加注的R290制冷剂，泄露至空气中，并与空气混合达到爆炸极限。混合气体接触到点火能量发生爆炸并引起火灾。公司已全面开展隐患排查工作，进一步加强公司安全管理，杜绝类似事件再次发生。公司经核查，上述火灾事故造成的存货和设备等资产账面净损失金额为人民币6,867,194.85元。根据公司与中国人民财产保险股份有限公司广东省分公司（以下简称“保险公司”）签订的《损失确认书》，日前公司收到保险公司财产一切险赔付款7,580,000.00元。根据《企业会计准则》的规定，上述保险公司赔付款扣除火灾事故造成的存货和设备等资产账面净损失后的差额人民币712,805.15元计入营业外收入。以上为公司购买的财产一切险的理赔情况，待公司保险理赔工作全部结束后公司将再次履行信息披露义务。特此公告。广东依顿电子科技股份有限公司董事会2017年1月5日", "Triplet": [["证券", "简称", "依顿电子nb"], ["关于", "收到", "保险公司火灾事故赔付款"], ["2017-001广东依顿电子科技股份有限公司", "保证", "公告内容真实准确和完整"], ["广东依顿电子科技股份有限公司", "简称", "公司"], ["火灾事故", "发生", "厂区内二楼包装车间"], ["具体内容", "详见", "刊登"], ["起火原因", "认定", "如下起火部位为一期厂房二层沉银包装房"], ["起火部位", "为", "一期厂房二层沉银包装房"], ["起火点", "为", "包装房空调机位置"], ["起火原因", "为", "空调维修加注制冷剂"], ["与空气", "达到", "爆炸极限"], ["混合气体", "接触", "点火能量"], ["公司", "全面开展", "排查工作"], ["上述火灾事故造成存货资产账面损失金额", "为", "人民币6"], ["损失", "确认", "书"], ["公司", "收到", "保险公司财产"], ["公司", "再次履行", "义务"], ["信息", "披露", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 8, "text": "主办券商：方正证券广西睿奕新能源股份有限公司关于发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。广西睿奕新能源股份有限公司（以下简称“公司”）位于梧州市星裕路9号第5栋第二层包装车间于2016年9月23日22时57分左右发生着火，经梧州市消防大队全力扑救，于2016年9月24凌晨2时23分明火扑灭，其后对现场进行持续喷水降温与泡沫覆盖。此次火灾未造公司人员伤亡，不影响公司正常生产经营。火灾事故具体原因及其造成的具体损失待相关部门调查核实。火灾事故发生后，公司立即启动应急预案，指导灭火工作，组织员工进行生产自救，尽力降低火灾事故损失。公司董事会、管理层将认真吸取火灾事故教训，加强公司生产安全管理，防止类似事故发生。特此公告。广西睿奕新能源股份有限公司董事会2016年9月27日", "Triplet": [["证券", "简称", "睿奕股份nb"], ["关于", "发生", "火灾事故"], ["方正证券广西睿奕新能源股份有限公司", "保证", "公告内容真实准确和完整"], ["着火", "发生", "梧州市星裕路9号第5栋第二层包装车间"], ["及其造成具体损失", "待", "调查核实"], ["公司", "立即启动", "应急预案"], ["公司董事会管理层", "认真吸取", "火灾事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 9, "text": "苏州科斯伍德油墨股份有限公司关于火灾事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。苏州科斯伍德油墨股份有限公司（以下简称“公司”）厂区内的钢结构简易棚内临时存放的部分物料在2012年10月13日4:50时左右发生火灾事故。经现场勘查初步分析事故原因为电气线路老化所致。本次事故未造成任何人员伤亡，生产设施并未受到重大损失，主要致使相邻的门窗、电气管线及部分生产设备受损。根据初步估算，本次事故造成的直接财产损失不超过公司2011年末净资产的5‰。公司已向保险公司投保了财产保险。本次火灾涉及的财产在保险公司的承保范围之内，目前保险公司正在对事故损失进行评定。公司已成立现场指挥部，启动应急预案，暂停了该条受损生产线的运行，防止次生事故的发生。公司正积极组织事故现场清理，落实生产设备维修与重置事项。同时，公司将进行彻底的安全生产检查，排除安全隐患，确保安全生产。预计短期内即可逐步恢复正常生产。本次事故不会对公司的产品交付及经营业绩产生重大影响，目前公司经营状况正常。特此公告苏州科斯伍德油墨股份有限公司董事会二〇一二年十月十五日", "Triplet": [["证券", "简称", "科斯伍德&nb"], ["2012-035苏州科斯伍德油墨股份有限公司关于公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["苏州科斯伍德油墨股份有限公司", "简称", "公司"], ["火灾事故", "发生", "厂区内钢结构简易棚内临时存放部分物料"], ["本次事故", "未造成", "任何人员伤亡"], ["生产设施", "未受到", "重大损失"], ["本次事故造成直接财产损失", "不超过", "5‰"], ["公司", "已向保险公司投保", "财产保险"], ["保险公司", "正在对事故损失进行", "评定"], ["公司", "已成立", "现场指挥部"], ["公司", "积极组织", "现场"], ["公司", "将进行", "检查"], ["本次事故", "不会对公司产品交付及经营业绩产生", "重大影响"]], "event_type": "重大安全事故"}
{"Order_number": 10, "text": "山西太钢不锈钢股份有限公司关于公司冷轧厂“5.20”着火事故认定结果的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2013年5月20日4时40分许，山西太钢不锈钢股份有限公司冷轧厂4号酸洗线厂房顶部采光板发生火灾。相关情况见2013年5月21日公司在《中国证券报》、《证券时报》、《上海证券报》、《证券日报》及巨潮资讯网（http://www.cninfo.com.cn）上刊登的《关于公司冷轧厂“5.20”着火事故的公告》。公安消防部门事故认定结果为：着火原因为冷轧生产线运行过程中产生振动导致2#电解硝酸槽3号电极板与电缆连接处接头松动，接触不良产生高温引燃绝缘层及PPH板，从而引起火灾。此次火灾烧毁10%左右厂房屋顶及两条立面玻璃钢采光带等，直接财产损失1,741,117元。特此公告。山西太钢不锈钢股份有限公司董事会二〇一三年八月九日1", "Triplet": [["证券", "简称", "太钢不锈&nb"], ["着火事故", "认定", "结果"], ["着火事故", "认定", "结果"], ["关于公司冷轧厂5.20着火事故认定结果公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["火灾", "采光板发生", "山西太钢不锈钢股份有限公司冷轧厂4号酸洗线厂房顶部"], ["相关情况", "见", "21日公司刊登关于公告"], ["结果", "为", "着火原因为产生振动"], ["着火原因", "为", "产生振动"], ["此次火灾", "烧毁", "10%左右厂房屋顶及两条立面玻璃钢采光带"], ["直接财产", "损失", "1"]], "event_type": "重大安全事故"}
{"Order_number": 11, "text": "江苏新宁现代物流股份有限公司关于全资子公司火灾事故的进展公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。江苏新宁现代物流股份有限公司（以下简称“公司”）全资子公司深圳市新宁现代物流有限公司（以下简称“深圳新宁”）租赁的位于深圳市坪山新区兰竹东路八号的仓库于2015年12月22日发生火灾事故。公司分别于2016年01月21日、03月09日、05月14日、05月28日在中国证监会指定信息披露网站发布了本次火灾事故的进展公告。2016年06月30日，深圳新宁收到深圳市公安局坪山分局消防监督管理大队下发的《火灾事故重新认定书》（深公坪消火重认字[2016]第1001号），相关主要内容如下：“2015年12月22日19时27分许，位于深圳市坪山新区兰竹东路8号同力兴厂区1号厂房4层深圳市新宁现代物流有限公司仓库发生火灾。仓库内货物、设备、室内装修不同程度烧毁、烧损和水渍，该厂房北面一至三层、南面一至四层及东面四层不同程度水渍，南、北面外墙不同程度烟熏，过火面积2830平方米，无人员伤亡。经调查，对起火原因认定如下：起火时间为2015年12月22日19时27分许；起火部位：位于深圳市新宁现代物流有限公司仓库北面仓存储区由北向南西一柱东南侧及向东1.1米范围内；起火原因：可排除放火、外来火源、遗留火种、雷击、电气故障等，不排除北面仓存储区由北向南西一柱东南侧及向东1.1米范围内存放的电池自燃引起火灾。”截至本公告发布之日，因本次火灾事故引起的仓储合同纠纷涉及的诉讼事项，深圳新宁正积极应诉中；同时，公司将根据本次火灾事项的进展情况及时履行相应的信息披露义务，敬请广大投资者注意投资风险。特此公告。江苏新宁现代物流股份有限公司董事会2016年06月30日", "Triplet": [["证券", "简称", "新宁物流nb"], ["江苏新宁现代物流股份有限公司关于全资子公司火灾事故进展公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["江苏新宁现代物流股份有限公司", "简称", "公司"], ["火灾事故", "发生", "深圳市坪山新区兰竹东路八号仓库"], ["公司", "分别于2016年01月21日03月09日05月14日05月28日在中国证监会指定信息披露网站发布", "本次火灾事故进展公告"], ["深圳新宁", "收到", "火灾事故深圳市公安局坪山分局消防监督大队下发认定书"], ["相关主要内容", "如下", "2015年12月22日19时27分"], ["深圳市坪山新区兰竹东路8号", "兴", "厂区"], ["火灾", "发生", "1号厂房4层深圳市新宁现代物流有限公司仓库"], ["起火时间", "为", "许"], ["起火原因", "排除", "放火"], ["北面仓存储区", "引起", "火灾"], ["公司", "履行", "相应信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 12, "text": "华融证券山东先大药业股份有限公司关于意外事故导致公司货物损失的提示性公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。受近日最大冷涡强风暴雨的影响，山东先大药业股份有限公司（以下简称“公司”）仓库房顶被外来重物砸坏，房顶两处受损进水淋湿货物。事件发生后，公司立即启动紧急事故一级响应，将公司货物的损失降到了最低。现将有关情况公告如下：一、受损情况。仓库房顶两处被外来重物砸坏，仓库进水，货物已快速转移，现仓库已停止发货。本次事故导致仓库部分货物不同程度受损，具体损失情况在进一步核查统计中。二、对公司经营的影响。目前，公司已积极采取措施对仓库房顶进行了全面修复。预计２０１７年７月４日进入正常发货状态。公司已在天安财产保险股份有限公司山东省济南分公司对仓库货物进行了投保。经过预估，本次事故损失合计约５００万元，公司预计本次损失能够得到补偿，最终以补偿结果为准。综上所述对公司２０１７年经营业绩影响较小，敬请广大投资者注意投资风险。山东先大药业股份有限公司董事会２０１７年７月３日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "先大药业"], ["华融证券山东先大药业股份有限公司", "导致", "公司货物损失"], ["华融证券山东先大药业股份有限公司关于意外事故导致公司货物损失提示性公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["外来重物", "砸", "仓库房顶"], ["公司", "立即启动", "紧急事故一级响应"], ["有关情况公告", "如下", "一受损情况"], ["外来重物", "砸", "仓库房顶"], ["仓库", "进", "水"], ["仓库", "已停止", "发货"], ["本次事故", "导致", "仓库部分货物不同程度受损"], ["公司", "积极采取", "措施"], ["公司", "已积极采取措施对仓库房顶进行", "全面修复"], ["公司", "已在天安财产保险股份有限公司山东省济南分公司对仓库货物进行", "投保"], ["本次事故损失", "合计", "约５００万"], ["公司", "预计", "本次损失能够得到补偿"], ["本次损失", "得到", "补偿"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 13, "text": "华龙证券洁誉科技（上海）股份有限公司关于承租研发基地和仓库发生水灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。洁誉科技（上海）股份有限公司（以下简称“洁誉科技”或“公司”）的全资子公司上海泽玉浦机器人有限公司（以下简称“泽玉浦”或“子公司”）承租的、位于上海市浦东新区的研发基地和仓库所在建筑在2017年6月10日九点左右因水管管道爆裂发生水灾，导致洁誉科技存放的部分研发用设备和仓库库存商品受损。发生水灾原因为建筑内水管管道爆裂，损失金额正在统计、评估中。本次水灾未造成人员伤亡，事发后母公司洁誉科技已及时召集公司员工进行抢救措施，并召集各个部门制定紧急补货措施，故不会影响洁誉科技订单的按时发货和正常的生产经营。截至目前，该研发基地和仓库存放的设备和库存金额经洁誉科技财务部初步核算约为人民币一百万左右。目前泽玉浦正在和出租方时代出版传媒投资研发中心（上海）有限公司协商赔偿事宜，并将通过法律途径积极追究相关责任方的责任，尽最大可能挽回损失。本次水灾故不会对公司及子公司的现金流产生压力，公司及子公司有足够的现金来对抗风险。公司将按照相关规定及时披露此事的进展情况，并在此提醒广大投资者保持关注并注意投资风险。特此公告。洁誉科技（上海）股份有限公司董事会2017年6月13日", "Triplet": [["证券", "简称", "洁誉科技nb"], ["水灾事故", "发生", "承租研发基地和仓库"], ["华龙证券洁誉科技上海股份有限公司", "保证", "公告内容真实准确和完整"], ["以下", "简称", "洁誉科技"], ["、", "位于", "上海市浦东新区"], ["水灾", "发生", "承租位于上海市浦东新区研发基地和仓库所在"], ["本次水灾", "未造成", "人员伤亡"], ["母公司洁誉科技", "召集", "进行抢救措施"], ["该研发基地", "为", "人民币一百万左右"], ["本次水灾", "不会对公司及子公司现金流产生", "压力"], ["公司及子公司", "有", "足够现金"], ["公司及子公司", "对抗", "风险"], ["公司", "及时披露", "此事进展情况"]], "event_type": "重大安全事故"}
{"Order_number": 14, "text": "百合花集团股份有限公司关于公司车间废气吸收塔装置发生火灾事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2017年11月25日上午10时20分左右，公司4#-2车间楼顶在进行废气提升改造工程过程中，由于工程外包单位动火作业意外引起楼顶塑料废气吸收塔装置发生火灾。事故发生后，公司立即启动应急预案，组织现场救援并积极配合消防官兵进行灭火工作，于当日10时50分左右扑灭火势。本次事故未造成人员伤亡，初步估计直接经济损失约为10万人民币，未造成环境污染事故和次生灾害。公司目前仍正常生产，未对公司生产经营造成重大影响。目前事故具体原因及事故损失正在进一步核实中。公司管理层将认真吸取此次火灾事故教训，加强公司安全管理，制定整改措施消除存在的安全隐患。公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。百合花集团股份有限公司董事会2017年11月26日1", "Triplet": [["证券", "简称", "百合花"], ["公司车间废气", "吸收", "塔"], ["火灾事故", "发生", "2017-055百合花集团股份有限公司关于公司车间废气吸收塔装置"], ["2017-055百合花集团股份有限公司关于公司车间废气吸收塔装置发生火灾事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["在", "进行", "提升工程过程"], ["作业意外", "引起", "楼顶塑料废气吸收塔装置发生火灾"], ["楼顶塑料废气", "吸收", "塔"], ["楼顶塑料废气", "吸收", "塔"], ["火灾", "发生", "楼顶塑料废气吸收塔装置"], ["公司", "立即启动", "应急预案"], ["本次事故", "未造成", "人员伤亡"], ["直接经济损失", "约为", "10万人民币"], ["公司管理层", "认真吸取", "此次火灾事故教训"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 15, "text": "关于振华集团（昆山）建设工程股份有限公司工程安全事故的风险提示公告国融证券股份有限公司（以下简称“主办券商”）是振华集团（昆山）建设工程股份有限公司（证券简称：振华建工，证券代码：872238，以下简称“公司”）主办券商。2019年3月4日下午16时44分左右，由江苏江南高纤股份有限公司投资建设，振华集团（昆山）建设工程有限公司（以下简称“公司”）施工总承包，苏州天狮建设监理有限公司监理的毛条车间、仓库、自动化仓库二工程工地，1名架子工（男，58岁，黑龙江海伦人）在自动化仓库二北立面外脚手架第5步操作层上进行搭设脚手架作业时不慎高处坠落（坠落高度约9.3米），当场死亡。昆山市住房和城乡建设局于2019年3月13日下发《关于对相城区“3.4”建筑施工生产安全事故情况的通报》（昆住建[2019]14号），对事故项目按属地住建部门要求，实施停工整改。现场施工安全隐患必须彻底整改，并经属地住建部门复查合格方可复工；自事故发生之日起，苏州市政府投资建筑工程招标人一律不得接受振华集团（昆山）建设工程有限公司参与投标报名的处理意见。针对上述事项，主办券商提醒：如果公司不能加强安全生产管理，不能确实履行安全生产主体责任，将会给公司的生产经营和业绩以及持续经营带来不利影响。主办券商郑重提示投资者注意投资风险。国融证券股份有限公司2019年6月12日", "Triplet": [["振华集团", "建设", "工程股份有限公司工程安全事故"], ["）", "建设", "工程股份有限公司工程安全事故"], ["关于提示公告国融证券股份有限公司", "是", "振华集团建设工程股份有限公司"], ["振华集团", "建设", "工程股份有限公司"], ["证券", "简称", "振华"], ["苏州天狮建设监理有限公司", "监理", "自动化仓库二工程工地"], ["在", "自动化", "仓库二北立面"], ["脚手架第5步操作层上", "进行", "搭设脚手架"], ["昆山市住房", "下发", "关于对通报昆住建201914号"], ["苏州市政府投资建筑工程招标人", "不得接受", "意见"], ["振华集团建设工程有限公司", "参与", "投标处理意见"], ["主办券商", "提醒", "如果公司不能加强安全生产管理"], ["公司", "不能加强", "管理"], ["主办券商", "郑重提示", "注意投资风险"]], "event_type": "重大安全事故"}
{"Order_number": 16, "text": "国机汽车股份有限公司关于天津滨海新区爆炸事故的说明公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。2015年8月12日晚，天津滨海新区瑞海公司危险品仓库发生爆炸。国机汽车股份有限公司（以下简称“公司”）在该区域有车辆存储仓库。由于事故现场已戒严，公司暂无法对车辆损坏的具体情况进行统计。公司后续将启动保险索赔流程。公司已确认本次事故未造成公司员工伤亡。公司将充分关注事项进展并及时在指定报刊和网站履行信息披露义务，提醒广大投资者注意投资风险。特此公告。国机汽车股份有限公司董事会2015年8月14日1", "Triplet": [["证券", "简称", "国机汽车"], ["公告编号", "说明", "公告本公司保证公告内容真实"], ["公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["爆炸", "发生", "天津滨海新区瑞海公司危险品仓库"], ["国机汽车股份有限公司以下简称公司", "有", "仓库"], ["车辆", "存储", "仓库"], ["公司", "无法对车辆损坏具体情况进行", "统计"], ["公司", "将启动", "保险索赔流程"], ["公司", "已确认", "本次事故未造成公司员工伤亡"], ["本次事故", "未造成", "公司员工伤亡"], ["公司", "及时在指定报刊和网站履行", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 17, "text": "广东韶钢松山股份有限公司关于韶钢特棒工程爆炸事故处理进展情况的公告本公司及董事会全体成员保证公告内容真实、准确和完整，并对公告中的任何虚假记载、误导性陈述或者重大遗漏承担责任。公司在2012年5月16日发布了“关于中国五冶上海分公司在韶钢特棒工程安装行车时发生爆炸事故的公告”（详见巨潮资讯网、证券时报和中国证券报）。目前事故善后处理工作基本结束、事故现场处理完毕、事故隐患已经排除。韶钢特棒工程近期将陆续复工，原计划2012年底建成投产的目标不变。事故后续处理进展情况，公司将按相关规定持续履行披露义务。特此公告。广东韶钢松山股份有限公司2012年7月4日", "Triplet": [["证券", "简称", "韶钢松山"], ["2012－32广东韶钢松山股份有限公司关于韶钢特棒工程爆炸事故处理进展情况公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["公司", "发布", "关于中国五冶上海分公司在韶钢特棒工程安装行车时发生爆炸事故公告"], ["韶钢特棒工程", "安装", "行车"], ["韶钢特棒工程", "安装", "行车"], ["爆炸事故", "发生", "中国五冶上海分公司"], ["2012年底", "建成", "投产"], ["事故", "后续处理", "进展情况"], ["公司", "将按相关规定持续履行", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 18, "text": "武汉华中数控股份有限公司关于火灾事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2014年1月16日晚8时30分左右,武汉华中数控股份有限公司（以下简称“公司”）的全资子公司武汉高科机械设备制造有限公司使用的一间仓库失火，该仓面积约291平方米，主要存放低值易耗品及部分生产原材料。本次事故未造成人员伤亡，该公司主要生产设施并未受到破坏，生产经营正常未受到较大的影响。目前武汉市公安消防部门正在对事故原因责任等进行调查,公司正在组织对烧毁的物资进行清查，待事故原因、处理决定及财产损失等形成结论后,公司将进一步进行披露。公司将进行彻底的安全生产检查，排除安全隐患，确保安全生产。特此公告武汉华中数控股份有限公司董事会二〇一四年一月十七日", "Triplet": [["证券", "简称", "华中数控nb"], ["2014-006武汉华中数控股份有限公司关于公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["以下", "简称", "公司"], ["该仓面积", "平方米", "约291"], ["本次事故", "未造成", "人员伤亡"], ["该公司主要生产设施", "未受到", "破坏"], ["经营", "未受到", "较大影响"], ["武汉市公安消防部门", "正在对事故原因责任进行", "调查"], ["公司", "组织", "进行清查"], ["武汉市公安消防部门", "正在组织对烧毁物资进行", "清查"], ["财产损失", "形成", "结论"], ["等", "形成", "结论"], ["公司", "进一步进行", "披露"], ["公司", "将进行", "检查"]], "event_type": "重大安全事故"}
{"Order_number": 19, "text": "深圳市宇顺电子股份有限公司关于全资子公司租赁仓库发生火灾事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。深圳市宇顺电子股份有限公司（以下简称“公司”）全资子公司深圳市雅视科技有限公司（以下简称“雅视科技”）租赁了江苏新宁现代物流股份有限公司下属子公司深圳市新宁现代物流有限公司（以下简称“深圳新宁”）的仓库用于储存待交付货物。2015年12月29日，公司收到雅视科技的通知，该仓库12月22日20时左右发生火灾事故，致使该仓库中所存放的雅视科技电子零配件受损。本次火灾未造成人员伤亡，火灾原因相关部门正在调查。本次事故未对雅视科技生产经营造成重大影响，对公司的经营业绩预计未产生较大影响。截至2016年1月6日，经公司财务部初步核定，本次火灾事故对公司全年净利润的影响金额不超过850万元。公司将充分跟进相关方的后续调查、统计和理赔等情况进展并及时履行披露义务，提醒广大投资者注意投资风险。特此公告。深圳市宇顺电子股份有限公司董事会二○一六年一月六日", "Triplet": [["证券", "简称", "宇顺电子&nb"], ["全资子公司租赁仓库", "发生", "火灾事故"], ["2016-001深圳市宇顺电子股份有限公司发生火灾事故公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["深圳市宇顺电子股份有限公司", "简称", "公司"], ["全资子公司深圳市雅视科技有限公司以下简称雅视科技", "租赁", "江苏新宁现代物流股份有限公司下属子公司深圳市新宁现代物流有限公司以下简称深圳新宁"], ["江苏新宁现代物流股份有限公司下属子公司深圳市新宁现代物流有限公司仓库", "用于", "储存"], ["公司", "收到", "通知"], ["火灾事故", "发生", "该仓库"], ["本次火灾", "未造成", "人员伤亡"], ["本次事故", "未对雅视科技生产经营造成", "重大影响"], ["本次火灾事故对公司全年净利润影响金额", "不超过", "850万"], ["公司", "充分跟进", "后续调查统计和理赔"], ["公司", "及时履行", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 20, "text": "湖北振华化学股份有限公司关于发生意外事故的进展公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2018年6月11日，湖北振华化学股份有限公司（以下简称“公司”）发生一起意外事故。详见公司于2018年6月13日刊载于指定信息披露媒体的《关于发生意外事故的公告》（公告编号：2018-026）。事故发生后，公司立即组织人员进行现场救援，处理善后工作，协助事故调查。经过对事故原因的分析调查，相关证据的搜集、检验、鉴定，黄石市公安局交通巡逻警察支队西塞山大队出具了道路交通事故证明（黄公交（西）证字[2018]第001号），认定为交通事故。该事故未对公司生产经营和业绩造成重大影响。公司将认真吸取事故教训，加强员工安全意识教育，完善安全管理规章制度，全面开展安全生产隐患排查整治，避免类似事故发生。特此公告。湖北振华化学股份有限公司董事会2018年7月27日", "Triplet": [["证券", "简称", "振华股份nb"], ["2018-032湖北振华化学股份有限公司关于进展公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["一起意外事故", "发生", "湖北振华化学股份有限公司以下简称公司"], ["详见公司", "刊载", "披露媒体关于公告"], ["详见公司", "刊载于", "指定信息"], ["公司", "立即组织", "人员"], ["工作", "处理", "善后"], ["黄石市公安局交通巡逻警察支队西塞山大队", "出具", "道路交通事故证明黄公交证字"], ["该事故", "未对公司生产经营和业绩造成", "重大影响"], ["公司", "认真吸取", "事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 21, "text": "中泰证券山东朗朗教育科技股份有限公司关于仓库发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。山东朗朗教育科技股份有限公司（以下简称“公司”）位于济南市历城区华山镇西河村东的仓库，因2016年10月21日13时40分左右鑫龙海工贸有限公司爆炸起火，导致公司所租其临近仓库部分图书被连带烧毁，损失金额正在统计、评估中。本次火灾未造成公司人员伤亡，未对公司正常生产经营造成重大影响。公司已成立现场应急领导小组并启动应急预案，一方面配合公安消防部门调查火灾原因，并向事故责任方商谈索赔事宜；另一方面积极开展排产和补仓作业，以保证正常发货不受影响。特此公告。山东朗朗教育科技股份有限公司董事会2016年10月24日", "Triplet": [["证券", "简称", "朗朗教育"], ["火灾事故", "发生", "仓库"], ["中泰证券山东朗朗教育科技股份有限公司", "保证", "公告内容真实准确和完整"], ["山东", "朗朗教育", "科技股份有限公司"], ["本次火灾", "未造成", "公司人员伤亡"], ["公司", "已成立", "现场应急领导小组"], ["公司", "已成立现场应急领导小组并启动", "应急预案"], ["公安消防部门", "调查", "火灾原因"]], "event_type": "重大安全事故"}
{"Order_number": 22, "text": "广东宏大爆破股份有限公司关于下属子公司广东明华机械有限公司罗定分公司交通事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2012年8月22日，公司下属子公司广东明华机械有限公司罗定分公司一辆炸药运输车在运输炸药途中途经京珠高速韶关段南行宝林山隧道发生交通追尾事故并引致起火。事故发生后，公司及时启动应急预案并积极配合公安消防部门采取及时有效的技术措施处理事故，事故没有造成爆炸和人员伤亡。目前公司已按照主管部门的要求积极配合调查事故原因。预计事故造成直接经济损失不超过30万元，该损失对公司的经营活动未构成重大影响。广东宏大爆破股份有限公司2012年8月24日", "Triplet": [["证券", "简称", "宏大爆破nb"], ["2012-011广东宏大爆破股份有限公司", "保证", "内容真实准确和完整"], ["信息", "披露", "内容真实"], ["公司下属子公司广东明华机械有限公司罗定分公司一辆炸药运输车", "途经", "京珠高速韶关段南行宝林山隧道发生交通追尾事故"], ["交通追尾事故", "发生", "宝林山隧道"], ["公司", "及时启动", "应急预案"], ["公司", "积极配合", "公安消防部门"], ["公司", "采取", "及时有效技术措施"], ["事故", "造成", "爆炸"], ["公司", "配合", "调查事故原因"], ["事故", "造成", "直接经济损失不超过30万元"], ["直接经济损失", "不超过", "30万"], ["该损失", "未构成", "重大影响"]], "event_type": "重大安全事故"}
{"Order_number": 23, "text": "中海油田服务股份有限公司关于在建海洋石油682船舱进水事故公告特别提示本公司及董事会全体成员保证公告内容的真实、准确和完整，并对公告中的任何虚假记载、误导性陈述或者重大遗漏承担责任。2012年1月14日下午2时左右，由武昌船舶重工有限责任公司（以下简称“武船”）承建的中海油田服务股份有限公司（以下简称“公司”）的“海洋石油682”，在武船南通基地码头建造期间发生船舱进水事故，事故造成该船进水坐底，具体事故原因还在调查中。该事故未造成环境污染。目前，公司正积极协助武船对该船进行施救。该在建船舶是公司投资约7.4亿元人民币建造的大马力深水三用工作船。公司已为该船建造项目投了全额保险。根据保险协议，公司已启动相关保险索赔程序。另根据建造合同，该船在交付前形成的所有权属船东，建造方有妥善保管的责任，如发生对该资产的损失，建造方应承担相应责任。特此公告中海油田服务股份有限公司董事会2012年1月18日1", "Triplet": [["证券", "简称", "中海油服"], ["在建海洋石油682船舱", "进", "水"], ["2012-02中海油田服务股份有限公司", "保证", "公告内容真实准确和完整"], ["以下", "简称", "公司"], ["船舱", "进", "水"], ["事故", "造成", "坐底"], ["该船", "进", "水"], ["该事故", "未造成", "环境污染"], ["公司", "积极协助", "武船"], ["该在建船舶", "是", "工作船"], ["公司", "投资", "工作船"], ["大马力", "用", "工作船"], ["公司", "已为该船建造", "项目"], ["公司", "已为该船建造项目投", "全额保险"], ["公司", "已启动", "相关保险索赔程序"], ["该船", "形成", "所有权属船东"], ["所有权", "属", "船东"], ["建造方", "有", "妥善保管责任"], ["建造方", "承担", "相应责任"]], "event_type": "重大安全事故"}
{"Order_number": 24, "text": "贵州盘江精煤股份有限公司股票复牌暨下属金佳煤矿发生煤与瓦斯突出事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2013年1月18日下午17点29分，贵州盘江精煤股份有限公司（下称“公司”）所属金佳煤矿一采区发生煤与瓦斯突出事故。事故发生时，当班现场施工作业人员18人，其中5人安全升井，2人遇难，11人被困井下。截至1月21日上午7时，又发现1人遇难，累计已有3人遇难，仍有10人被困井下。目前，事故抢险救援工作仍在紧张进行中。事故发生后，贵州省人民政府要求盘江公司立即进行全面的安全生产大检查。为吸取金佳煤矿“1.18”煤与瓦斯突出事故的教训，强化安全意识，公司积极组织所属煤矿开展安全大检查，切实采取有效措施，保证安全生产。公司股票于2013年1月21日停牌一天，将于2013年1月22日复牌。敬请广大投资者注意投资风险。特此公告。贵州盘江精煤股份有限公司董事会2013年1月21日-&nbsp;1&nbsp;-", "Triplet": [["证券", "简称", "盘江股份nb"], ["煤与瓦斯突出事故", "发生", "下属金佳煤矿"], ["下属金佳煤矿发生煤与瓦斯突出事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["贵州盘江精煤股份有限公司", "称", "公司"], ["所属金佳煤矿一采区", "发生", "煤突出事故"], ["贵州省人民政府", "要求", "进行全面生产"], ["公司", "所属", "煤矿"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 25, "text": "民生证券浙江港龙新材料股份有限公司关于公司发生安全事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带的法律责任。一、基本情况2018年3月20日，浙江港龙新材料股份有限公司（以下简称“公司”）贴合车间一名生产工人因操作不慎被卷入贴合机，经抢救无效身亡。事故发生后，公司立即启动应急预案，全力组织力量进行人员抢救、事故调查、善后安抚等工作。公司已经按照规定向有关部门进行了报告。二、对公司生产经营的影响公司根据应急预案，对涉事贴合机停产，并对事故原因进行全面调查。对本次事故中身亡人员，公司将按照规定承担相应责任。目前，公司其他生产车间和其他机器设备未受到影响，公司正常生产经营。公司将认真吸取本次事故的教训，加强安全生产管理，防止类似事故再次发生。三、信息披露相关公司将持续、充分关注事项进展并及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。浙江港龙新材料股份有限公司董事会二〇一八年三月二十二日", "Triplet": [["证券", "简称", "港龙股份nb"], ["民生证券浙江港龙新材料股份有限公司", "发生", "安全事故"], ["公司", "发生", "安全事故"], ["民生证券浙江港龙新材料股份有限公司关于公司发生安全事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["浙江港龙新材料股份有限公司", "卷入", "贴合机"], ["公司", "立即启动", "应急预案"], ["公司", "已经按照规定向有关部门进行", "报告"], ["二对公司生产经营影响公司", "根据", "应急预案"], ["公司", "将按照规定承担", "相应责任"], ["公司其他生产车间和其他机器设备", "未受到", "影响"], ["公司", "正常生产", "经营"], ["公司", "认真吸取", "本次事故教训"], ["信息", "披露", "相关公司将持续充分关注事项进展并及时履行信息披露义务"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 26, "text": "浙江仙通橡塑股份有限公司关于发生火灾事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2018年4月25日中午11时40分左右，浙江仙通橡塑股份有限公司（以下简称“公司”）25号车间三楼发生火灾事故,该车间为新建车间，尚未正式投入使用。事故发生后，公司立即采取应急措施，组织灭火工作，在消防部门成功处置下，于当日14时左右已完全扑灭。目前事故具体原因及造成的损失正在调查核实中，本次火灾未造成人员伤亡，未对公司正常生产经营造成重大影响。公司已成立现场应急指挥小组，积极配合公安消防部门调查火灾原因。同时公司将进行彻底的安全生产大检查，排除安全隐患，确保安全生产。公司管理层将认真吸取此次火灾事故教训，加强公司安全管理，防止类似事故再次发生。公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。浙江仙通橡塑股份有限公司董事会2018年4月26日", "Triplet": [["证券", "简称", "浙江仙通"], ["关于", "发生", "火灾事故"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["25号车间三楼", "发生", "火灾事故"], ["该车间", "为", "新建车间"], ["公司", "立即采取", "应急措施"], ["本次火灾", "未造成", "人员伤亡"], ["公司", "已成立", "现场应急指挥小组"], ["公安消防部门", "调查", "火灾原因"], ["公司", "将进行", "大检查"], ["公司管理层", "认真吸取", "此次火灾事故教训"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 27, "text": "华邦颖泰股份有限公司关于农化事业部子公司火灾事故后续进展的公告本公司及董事会全体成员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。华邦颖泰股份有限公司农化事业部子公司杭州庆丰农化有限公司（以下简称“杭州庆丰”）三车间于2013年6月7日晚发生火灾，本公司于2013年6月9日对该火灾事故在公司指定信息披露媒体巨潮资讯网（http://www.cninfo.com.cn/）进行了公告。事故发生后，按照杭州市萧山区安监局的指令，杭州庆丰于6月7日晚开始全面停产整顿。杭州庆丰分别成立了事故调查小组和整顿整改小组，配合萧山区安监局事故调查，并全面落实完成整顿整改工作。9月30日，萧山区安监局印发经组织验收后同意杭州庆丰恢复生产的书面通知，近日，杭州庆丰收到萧山区政府对事故调查报告的批复。至此，政府对于事故调查和恢复生产意见、事故处理意见全部结束。根据萧山区安监局意见，组织制定并评审现场处置方案、应急救援预案后，杭州庆丰现已全面恢复生产，目前生产状况稳定正常，并按照萧山区政府事故处理意见对当事责任人进行处理。杭州庆丰已加强“安全环保健康”（EHS）管理建设，并将持续严格按照EHS管理规范组织生产和更加注重社会责任。特此公告。华邦颖泰股份有限公司董事会2013年11月14日", "Triplet": [["证券", "简称", "华邦颖泰"], ["2013081华邦颖泰股份有限公司关于公告本公司", "保证", "真实"], ["火灾", "发生", "华邦颖泰股份有限公司农化事业部子公司杭州庆丰农化有限公司以下简称杭州庆丰三车间"], ["本公司", "进行", "公告"], ["杭州庆丰", "开始", "停产"], ["杭州庆丰", "分别成立", "事故调查小组和整顿整改小组"], ["萧山区安监局", "印发", "经"], ["萧山区安监局", "印发", "经"], ["杭州庆丰", "恢复", "生产"], ["杭州庆丰", "恢复", "生产"], ["杭州庆丰", "收到", "萧山区政府对事故调查报告批复"], ["后", "组织", "制定"], ["现场", "处置", "方案"], ["杭州庆丰", "恢复", "生产"], ["杭州庆丰", "加强", "健康"]], "event_type": "重大安全事故"}
{"Order_number": 28, "text": "中原证券河南信谊纸塑包装股份有限公司关于子公司发生安全生产事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。2016年5月23日下午，河南信谊纸塑包装股份有限公司（以下简称“公司”）全资子公司南宁益华包装有限公司（以下简称“南宁益华”）发生一起机械伤害事故，造成1人死亡。事故发生后，南宁益华立即启动事故应急预案，积极做好应急处置和善后处理工作。目前，事故原因正在调查中。公司预计该事故不会对公司整体的生产经营和业绩产生较大影响。公司将以此次事件为警示，深刻吸取事故教训，对公司生产系统进行全面的安全生产排查，消除隐患，确保公司生产安全稳定运行。公司将充分关注事项进展并及时履行披露义务。公司对本次事故罹难工友表示哀悼。特此公告河南信谊纸塑包装股份有限公司董事会2016年5月27日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "信谊包装"], ["中原证券河南信谊纸塑包装股份有限公司", "发生", "安全生产事故"], ["子公司", "发生", "安全生产事故"], ["中原证券河南信谊纸塑包装股份有限公司关于子公司发生安全生产事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["全资子公司南宁益华包装有限公司以下简称南宁益华", "简称", "公司"], ["全资子公司南宁益华包装有限公司", "发生", "一起机械伤害事故"], ["南宁益华", "立即启动", "事故应急预案"], ["公司", "预计", "该事故不会对公司整体生产经营和业绩产生较大影响"], ["该事故", "不会对公司整体生产经营和业绩产生", "较大影响"], ["公司", "将以此次事件为", "警示"], ["公司", "及时履行", "义务"], ["公司", "表示", "哀悼"]], "event_type": "重大安全事故"}
{"Order_number": 29, "text": "西藏珠峰工业股份有限公司安全事故进展公告本公司董事会及其董事保证公告内容的真实、准确和完整，对公告虚假记载、误导性陈述或者重大遗漏承担个别及连带责任。近日，本公司控股子公司青海西部铟业有限公司收到湟中县安全监督局对在铟生产制造车间发生砷化氢气体意外中毒事故的结案报告（事故相关情况请查看2007年3月14日《中国证券报》、《上海证券报》本公司公告）。截止目前，受伤人员已经全部出院，但尚未收到安监部门关于恢复生产的正式书面通知。请投资者理性投资，注意投资风险。特此公告。西藏珠峰工业股份有限公司董事会2007年7月28日", "Triplet": [["临2007-28西藏珠峰工业股份有限公司安全事故进展公告本公司董事会及其董事", "保证", "公告内容真实准确和完整"], ["本公司控股子公司青海西部铟业有限公司", "收到", "湟中县安全监督局对在铟生产制造车间发生砷化氢气体意外中毒事故结案报告事故相关情况请查看2007年3月14日中国证券报上海证券报本公司公告"], ["事故相关情况", "请", "查看2007年3月14日中国证券报本公司公告"]], "event_type": "重大安全事故"}
{"Order_number": 30, "text": "山西太钢不锈钢股份有限公司关于公司冷轧厂“5.20”着火事故的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。5月20日4时40分许，山西太钢不锈钢股份有限公司冷轧厂4号酸洗线厂房顶部采光板着火，至当日7时50分，明火全部扑灭，无人员伤亡。据分析，着火初步原因为冷轧车间4号酸洗线酸洗槽（塑料材质）着火引燃厂房顶部采光板所致。酸洗槽着火原因正在调查中,本次事故对公司造成的损失相关部门正在核实中，核实结果将另行公告。山西太钢不锈钢股份有限公司冷轧厂现有8条酸洗线，发生事故的是其中一条线，不会对生产经营造成大的影响。山西太钢不锈钢股份有限公司董事会二〇一三年五月二十日1", "Triplet": [["证券", "简称", "太钢不锈&nb"], ["山西太钢不锈钢股份有限公司", "保证", "信息披露内容真实准确完整"], ["着火初步原因", "为", "冷轧车间4号酸洗线酸洗槽着火"], ["本次事故对公司造成损失相关部门", "正在", "核实中"], ["山西太钢不锈钢股份有限公司冷轧厂", "现有", "8条酸洗线"], ["发生事故", "是", "其中一条线"]], "event_type": "重大安全事故"}
{"Order_number": 31, "text": "西部证券河北地平线通用航空股份有限公司关于固定翼飞机被撞击事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。一、基本情况河北地平线通用航空股份有限公司（以下简称“公司”）一架固定翼飞机于北京时间2018年7月14日，在停机坪正常停放的情况下，被黑龙江省北安农垦田野通用航空有限公司固定翼飞机冲撞，造成我公司飞机受损，无人员伤亡。事故发生后，公司立即启动应急预案，第一时间派人赶往事故现场，并成立了工作小组全力配合相关部门进行事故调查工作，公司已经按照规定程序向有关部门进行了报告。二、对公司生产经营的影响事故的原因及对公司生产经营造成的影响尚在调查评估当中，初步判定对方滑行失误，此次事故不会影响公司的持续经营能力。公司自成立以来，一直高度重视机组人员的安全问题，不断加强安全培训，并为飞机和机组人员购买了相关保险。本次事故造成的直接财产损失尚在确认核实过程中。三、信息披露公司将根据对本次固定翼飞机被撞击事故的调查进展情况，及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。河北地平线通用航空股份有限公司董事会2018年7月16日", "Triplet": [["证券", "简称", "地平"], ["西部证券河北地平线通用航空股份有限公司关于固定翼飞机被撞击事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["一基本情况河北地平线通用航空股份有限公司", "简称", "公司"], ["公司", "立即启动", "应急预案"], ["工作小组", "全力配合", "相关部门"], ["工作小组", "全力配合相关部门进行", "事故调查工作"], ["公司", "已经按照规定程序向有关部门进行", "报告"], ["生产", "影响", "事故"], ["的", "影响", "事故"], ["此次事故", "不会影响", "公司持续经营能力"], ["本次事故造成直接财产损失", "确认", "核实过程中"], ["三信息披露公司", "将根据", "进展情况"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 32, "text": "崇义章源钨业股份有限公司关于公司矿山发生安全生产事故的公告本公司及董事会全体成员保证公告内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2012年4月16日凌晨，崇义章源钨业股份有限公司（以下简称“公司”）下辖的大余石雷钨矿发生安全生产事故一起，所发生的安全生产事故直接造成工亡1人。事故经过：2012年4月16日凌晨零点45分，石雷钨矿中带492中段3线凿岩作业台班在完成凿眼工作实施爆破作业时，发生爆破事故，直接造成1名工人死亡。事故发生后，当班岗位人员迅速启动现场处置方案和应急救援方案，并按国家相关规定和程序及时向有关部门进行了报告。目前相关部门正在对事故进行调查，石雷钨矿亦已经按照政府要求停产进行安全检查和整顿工作。公司将积极检查、整改生产过程中可能存在的问题和隐患，加强工人安全生产意识的培训，严防此类安全事故的发生。2011年石雷钨矿钨精矿产量约630吨，约占公司自产钨精矿的18%，此次停产预计时间较短，恢复生产后通过调节生产进度，对石雷钨矿全年生产计划暂无影响。目前，公司正配合相关部门对事故进行调查及善后处理工作。公司将充分关注事项进展并及时履行披露义务。特此公告。崇义章源钨业股份有限公司董事会2012年4月17日", "Triplet": [["证券", "简称", "章源钨业"], ["公司矿山", "发生", "安全生产事故"], ["2012-019崇义章源钨业股份有限公司关于公司矿山发生安全生产事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["安全生产事故", "", "下辖大余石雷钨矿"], ["发生安全生产事故", "直接造成", "工亡1人"], ["在", "完成", "凿眼工作实施爆破作业"], ["凿眼工作", "实施", "爆破作业"], ["当班岗位人员", "迅速启动", "现场处置方案和应急"], ["国家相关规定", "进行", "报告"], ["相关部门", "正在对事故进行", "调查"], ["政府", "要求", "停产进行安全检查和整顿工作"], ["生产进度", "恢复", "生产"], ["公司", "正配合", "工作"], ["相关部门", "进行", "调查"], ["公司", "及时履行", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 33, "text": "青海盐湖工业股份有限公司关于化工分公司发生安全事故的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2017年6月28日16点40分，公司化工分公司一期乙炔装置炭黑水储罐管线改造时发生疑似内爆事故，事故造成4人受伤，具体事故原因正在调查之中。事故发生后，公司立即启动生产安全事故应急救援预案，全力处置救治伤员，公司领导立即赶赴现场组织救援，处理善后工作，并按相关法律、法规的规定及相关程序向有关部门及时上报。4名受伤人员虽经医院全力抢救，但最终抢救无效于当晚死亡。公司紧急开展现场处置，保护现场，有序进行停车及现场和周边环境分析，避免二次事故发生。经现场初步风险评估和监测，该事故未对其他生产装置造成损害。目前，相关部门已成立事故调查组，并进驻现场开展事故调查工作，善后工作也正在有序开展，公司将就事故后续情况及时披露相关信息。特此公告。青海盐湖工业股份有限公司董事会2017年6月29日", "Triplet": [["证券", "简称", "盐湖股份nb"], ["化工分公司", "发生", "安全事故"], ["2017－040青海盐湖工业股份有限公司关于化工分公司发生安全事故公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["公司化工分公司", "发生", "爆事故"], ["事故", "造成", "4人受伤"], ["公司", "立即启动", "生产安全事故应急救援预案"], ["公司领导", "立即赶赴", "现场"], ["公司领导", "现场组织", "救援"], ["工作", "处理", "善后"], ["公司", "紧急开展", "现场处置"], ["该事故", "未对其他生产装置造成", "损害"], ["相关部门", "已成立", "事故调查组"], ["公司", "及时披露", "相关信息"]], "event_type": "重大安全事故"}
{"Order_number": 34, "text": "海通证券江西永通科技股份有限公司关于发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。江西永通科技股份有限公司（下称“公司”）位于江西宁都县工业园厂房内氧化综合车间1楼平台于2016年5月30日凌晨4时40分左右发生着火，经宁都县消防大队全力扑救，于当日6时10分明火扑灭，其后对现场进行持续喷水降温与泡沫覆盖。此次火灾未造公司人员伤亡，不影响公司正常生产经营。公司“530”火灾事故初步判定为意外，火灾事故具体原因及其造成的具体损失待相关部门调查核实后另行公告。火灾事故发生后，公司立即启动应急预案，指导灭火工作，组织员工进行生产自救，尽力降低火灾事故损失。公司董事会、管理层认真吸取火灾事故教训，加强公司生产安全管理，防止类似事故发生。特此公告。江西永通科技股份有限公司董事会2016年5月31日", "Triplet": [["证券", "简称", "永通股份nb"], ["关于", "发生", "火灾事故"], ["海通证券江西永通科技股份有限公司", "保证", "公告内容真实准确和完整"], ["江西永通科技股份有限公司", "称", "公司"], ["位于江西宁都县工业园厂房内氧化综合车间1楼平台", "发生", "着火"], ["公司", "立即启动", "应急预案"], ["公司董事会管理层", "认真吸取", "火灾事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 35, "text": "浙江朗迪集团股份有限公司关于下属子公司一车间发生火灾事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。浙江朗迪集团股份有限公司（以下简称“公司”）下属子公司宁波朗迪叶轮机械有限公司的一个车间于2019年7月22日晚上23时28分左右发生火灾，直接过火面积约500平方米。火情发生后，经过公司员工、消防等相关部门人员全力扑救，于凌晨4时左右明火已基本扑灭。事故发生后，公司立即启动突发事件应急处置预案，配合政府相关部门做好现场救援工作，并积极配合公安、消防等相关部门对本次事故原因进行调查。本次事故未造成人员伤亡，未造成环境污染事故和次生灾害。目前公司其余车间未受此次事故影响，生产经营正常，预计本次事故对公司业绩影响较小。本次火灾事故涉及的房屋建筑等相关资产在财产保险公司承保范围之内，保险公司已受理公司报案，正在办理核损理赔相关手续。公司管理层将认真吸取此次火灾事故教训，加强公司及下属子公司的安全管理，制定整改措施消除存在的安全隐患，防止类似事故再次发生。公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。浙江朗迪集团股份有限公司董事会2019年7月24日", "Triplet": [["证券", "简称", "朗迪集团"], ["下属子公司一车间", "发生", "火灾事故"], ["2019-026浙江朗迪集团股份有限公司关于下属子公司一车间发生火灾事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["火灾", "发生", "下属子公司宁波朗迪叶轮机械有限公司一个车间"], ["公司", "立即启动", "突发事件应急处置预案"], ["公安相关部门", "进行", "调查"], ["本次事故", "未造成", "人员伤亡"], ["公司其余车间", "未受", "此次事故影响"], ["保险公司", "已受理", "公司报案"], ["公司管理层", "认真吸取", "此次火灾事故教训"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 36, "text": "东华能源股份有限公司关于码头事故情况的进展公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2009年7月9日，我公司5万吨级码头事故发生后，公司与中海工业（江苏）有限公司双方均以高度负责的态度积极协调沟通解决方案，有关的后续赔偿认定、码头修复事项都在陆续推进之中。公司于2011年6月29日收到中海工业（江苏）有限公司支付的部分事故损失赔偿款人民币3600万元，上述赔偿款用于补偿码头受撞后给公司造成的部分间接损失等。目前，双方仍在就有关事项进行沟通，尚未能就整体赔偿方案达成一致意见。同时，公司已完成被损毁5万吨化工、液化气综合码头的修复工程招标工作，进入工程建设阶段，预计在2011年12月31日前，可以完成工程建设事项。公司将按照有关规定，及时披露该事件的进展情况。特此公告！东华能源股份有限公司2011年6月29日", "Triplet": [["证券", "简称", "东华能源nb"], ["2011-031东华能源股份有限公司关于码头事故情况进展公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["公司", "收到", "中海工业江苏有限公司支付部分事故损失赔偿款人民币3600万元"], ["中海工业江苏有限公司", "支付", "款"], ["部分事故损失", "赔偿", "款人民币3600万元"], ["上述赔偿款", "用于", "补偿码头"], ["补偿码头", "受", "撞"], ["双方", "在就有关事项进行", "沟通"], ["尚未能", "达成", "一致意见"], ["公司", "已完成", "被损毁5万吨化工液化气综合码头修复工程招标工作"], ["公司", "将按照", "有关规定"]], "event_type": "重大安全事故"}
{"Order_number": 37, "text": "中原特钢股份有限公司关于发生安全生产事故及复牌的公告本公司及董事会全体成员保证信息披露的内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。特别提示：中原特钢股份有限公司股票（证券代码：002423，证券简称：中原特钢）将于2015年4月3日下午13：00开市起复牌。2015年4月2日18时左右，中原特钢股份有限公司（以下简称“公司”）老炼钢生产线机修人员在巡检期间，发生一起疑似气体窒息安全事故，事故现场6名巡检员工受伤。截止目前，经全力抢救，3人抢救无效死亡，其余3人生命体征平稳。事故发生后，公司立即启动突发事件应急处置预案，并按相关法律、法规的规定及相关程序向有关部门进行了报告。目前相关部门正在对事故进行调查，待有关部门出具正式结论意见并在生产线整改完成后恢复生产，除上述人员及短期停产损失外，本次事故未给公司的设备及正常生产经营带来其他损失，预计对公司2015年度经营业绩影响较小。目前，公司正在配合相关部门对事故进行调查及善后处理工作。公司将充分关注事项进展并及时履行信息披露义务。公司对本次事故罹难工友表示沉痛哀悼。公司2015年4月3日上午，因拟披露上述重大事项，为保证公平信息披露，维护投资者利益，避免造成公司股价异常波动，经公司董事会向深圳证券交易所提出申请，公司股票自2015年4月3日上午9：30开市起停牌。根据相关规定，经公司董事会向深圳证券交易所申请,公司股票于2015年4月3日下午13：00开市起复牌。敬请广大投资者注意投资风险。特此公告。中原特钢股份有限公司董事会2015年4月3日", "Triplet": [["证券", "简称", "中原特钢"], ["中原特钢股份有限公司", "保证", "信息披露内容真实准确和完整"], ["证券", "简称", "中原特钢"], ["证券简称中原特钢", "开市", "起复牌"], ["中原特钢股份有限公司", "简称", "公司"], ["老炼钢生产线机修人员", "在", "巡检期间"], ["公司", "立即启动", "突发事件应急处置预案"], ["相关部门", "正在对事故进行", "调查"], ["有关部门", "出具", "正式结论意见"], ["本次事故", "未给公司设备及正常生产经营带来", "其他损失"], ["公司", "正在配合", "工作"], ["相关部门", "进行", "调查"], ["公司", "表示", "沉痛哀悼"], ["公司董事会", "提出", "申请"], ["公司股票", "开市", "停牌"], ["申请", "开市", "起复牌"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 38, "text": "青海盐湖工业股份有限公司关于控股子公司发生安全事故及部分装置停车的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。近日，青海盐湖工业股份有限公司（以下简称“公司”）控股子公司青海盐湖海纳化工有限公司（以下简称“盐湖海纳”）S-PVC车间委托第三方施工单位实施现场装置设备更换作业时发生安全事故。事故发生后，盐湖海纳立即启动应急预案,进行了妥善处置，并按相关规定和程序向相关部门进行上报。目前，事故原因还在进一步调查分析中，本次事故未造成人员伤亡，盐湖海纳化工装置（主要为PVC装置、烧碱装置）实施暂时性停车，水泥装置未受本次事故影响，生产运行正常。初步估计造成财产损失约39万元，相关复产工作正在积极的推进中，力争早日恢复生产，努力降低本次停产造成的经营损失。公司将根据该事故的进展情况及时向投资者履行信息披露义务，敬请广大投资者注意投资风险。特此公告。青海盐湖工业股份有限公司董事会2018年5月25日", "Triplet": [["证券", "简称", "盐湖股份nb"], ["青海盐湖工业股份有限公司", "保证", "信息披露内容真实准确完整"], ["车间", "委托", "第三方施工单位"], ["现场装置设备", "更换", "作业"], ["实施现场装置设备", "发生", "安全事故"], ["盐湖海纳", "启动", "应急预案"], ["盐湖海纳", "立即启动应急预案进行", "妥善处置"], ["本次事故", "未造成", "人员伤亡"], ["盐湖海纳化工装置", "实施", "暂时性"], ["水泥装置", "未受", "本次事故影响"], ["公司", "及时向投资者履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 39, "text": "香港交易及結算所有限公司及香港聯合交易所有限公司對本公告的內容概不負責，對其準確性或完整性亦不發表任何聲明，並明確表示，概不對因本公告全部或任何部份內容而產生或因倚賴該等內容而引致的任何損失承擔任何責任。Rosan&nbsp;Resources&nbsp;Holdings&nbsp;Limited融信資源控股有限公司（於百慕達註冊成立之有限公司）(股份代號:&nbsp;578)有關煤礦意外事故及煤礦停工停產公告本公告乃根據香港聯合交易所有限公司證券上市規則第13.09(2)(a)條及香港法例第571章證券及期貨條例第XIVA部內幕消息條文而作出。融信資源控股有限公司（「本公司」）董事會（「董事會」）謹此知會股東，本公司於今天收到河南金豐煤業集團有限公司（「金豐」，為本公司間接非全資擁有的附屬公司)之通知，位于河南省登封市的向陽煤礦(由金豐之附屬公司擁有之其中一個煤礦)於二零一四年五月十七日在進行維修過程中發生意外事故，而該事故導致三名人員死亡。事故發生後，有關政府部門隨即發出一項通知，所有登封市內之煤礦(包括本公司所有五個煤礦)須即時停工停產，以進行安全檢查。如煤礦不能於短期內恢復生產，上述煤礦停工或會對本公司的財務及經營產生重大不利影響。董事會正在評估相關之影響，並會向投資者及時披露最新狀況，同時董事會提醒投資者在買賣本公司股份時務請注意投資風險。本公司之股東及投資者於買賣本公司股份時務請審慎行事。承董事會命融信資源控股有限公司主席董存岭香港，二零一四年五月二十七日於本公告日期，本公司之執行董事為陳旭先生、董存岭先生、巫家紅先生、楊華先生及周廣文先生；本公司之非執行董事為李春彥先生;而本公司之獨立非執行董事為陳仁寶博士及馬躍勇先生。", "Triplet": [["香港", "交易", "及結算所有限公司及香港聯合交易所有限公司"], ["其準確性或完整性", "不發表", "任何聲明"], ["礦意外事故停工停產公告本公告", "乃", "香港聯合交易所有限公司證券上市"], ["本公司", "收到", "河南金豐煤業集團有限公司金豐"], ["本公司", "間接", "擁有附屬公司"], ["本公司", "間接", "擁有附屬公司"], ["意外事故", "位于", "河南省登封市"], ["位于河南省登封市向陽煤礦", "於", "發生意外事故"], ["該事故", "導致", "三名人員死亡"], ["門隨", "發", "一項通知"], ["煤礦", "不能於", "短期內恢復生產"], ["董事", "會", "評估相關影響"], ["本公司股東", "請", "審慎行事"], ["承董事", "會命", "融信資源控股有限公司主席董存岭香港"], ["本公司執行董事", "為", "李春彥先生"], ["本公司獨立非執行董事", "為", "陳仁寶博士"]], "event_type": "重大安全事故"}
{"Order_number": 40, "text": "万华化学集团股份有限公司关于烟台工业园检修发生事故的公告本公司董事会及全体董事保证本报告内容不存在任何虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2016年9月20日17时22分，万华化学集团股份有限公司烟台工业园MDI装置在按年度计划停车检修期间，一个12立方米粗M产品中间缓冲罐发生爆裂，造成8名工作人员受伤，受伤人员被迅速送往医院救治，抢救无效死亡4人（其中20日死亡3人，21日凌晨死亡1人），其余4人状态稳定。经现场检测，事故没有对周边环境造成污染，现场无次生灾害发生。事故发生后，公司立即启动事故应急预案，全力组织救治伤员，妥善做好事故善后工作，目前事故原因正在调查中，公司将根据事故调查进展情况及时履行披露义务。特此公告。万华化学集团股份有限公司2016年9月21日", "Triplet": [["股票", "简称", "万华化学"], ["临2016-38号万华化学集团股份有限公司", "存在", "任何虚假记载"], ["爆裂", "发生", "一个12立方米粗产品中间缓冲罐"], ["抢救死亡4人", "死亡", "3人"], ["事故", "没有对周边环境造成", "污染"], ["公司", "立即启动", "事故应急预案"], ["公司", "及时履行", "义务"], ["公司", "及时履行披露", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 41, "text": "中航三鑫股份有限公司关于子公司海南特玻发生生产安全事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2018年7月31日，中航三鑫股份有限公司（以下简称“公司”）控股子公司海南中航特玻材料有限公司（以下简称“海南特玻”）2名操作人员在对氢站2#氢气储罐内进行焊缝除锈时发生窒息，经送医院抢救无效后死亡。事故发生后，海南特玻立即向所在地澄迈县安监局等部门报告，配合有关部门进行现场检查，并组织应急小组，开展事故调查对接、事故善后处理等工作。目前，事故原因尚在调查中，公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。中航三鑫股份有限公司董事会二〇一八年八月二日", "Triplet": [["证券", "简称", "中航三鑫"], ["子公司海南特玻发生", "生产", "安全事故"], ["生产安全事故公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["中航三鑫股份有限公司", "简称", "公司"], ["氢气储罐内", "进行", "焊缝除锈"], ["窒息", "发生", "控股子公司海南中航特玻材料有限公司以下简称海南特玻2名操作人员"], ["经", "送", "医院"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 42, "text": "步步高商业连锁股份有限公司关于公司子公司门店发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，不存在虚假记载、误导性陈述或重大遗漏。特别提示：公司股票将于2013年4月22日13:00起复牌。2013年4月20日10:30左右步步高商业连锁股份有限公司（以下简称“公司”）控股子公司湖南步步高连锁超市益阳有限责任公司下属的赫山店（以下简称“赫山店”）发生火灾并造成3人死亡。赫山店已投保财产综合险、公众责任险、电梯安全责任险。事故发生后，公司立即启动了应急救援措施，全力进行救援和善后工作。公司已紧急在全司开展安全检查工作，落实安全保障措施，杜绝此类事件再次发生。目前事故的原因及造成的经济损失情况正在进行调查中。赫山店2012年的营业收入为7,698.49万元，占公司营业收入的0.77%；净利润为314.98万元，占公司净利润的0.92%。公司将按照相关规定持续履行信息披露义务，提醒广大投资者注意投资风险。特此公告。步步高商业连锁股份有限公司董事会二○一三年四月二十二日", "Triplet": [["股票", "简称", "高"], ["公司子公司门店", "发生", "火灾事故"], ["2013—018步步高商业连锁股份有限公司关于公司子公司门店发生火灾事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["控股子公司湖南步步高连锁超市益阳有限责任公司下属赫山店", "发生", "火灾"], ["赫山店", "已投保", "财产综合险公众责任险电梯安全责任险"], ["公司", "立即启动", "应急救援措施"], ["公司", "紧急在全司开展", "安全检查工作"], ["事故原因", "进行", "调查"], ["正在", "进行", "调查"], ["赫山店2012年营业收入", "为", "7698.49万元"], ["净利润", "为", "314.98万"], ["公司", "将按照相关规定持续履行", "信息"]], "event_type": "重大安全事故"}
{"Order_number": 43, "text": "江苏江南高纤股份有限公司关于建设项目工地发生事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。江苏江南高纤股份有限公司年产4万吨高性能复合短纤维生产线项目自动化仓库项目由振华集团（昆山）建设工程有限公司总承包（以下简称“振华公司”），2019年3月4日16:00左右，该项目建设工地的1名建筑工人在搭建脚手架时不小心摔落坠亡，事故发生后，振华公司妥善做好了事故善后工作，并已达成赔偿协议，振华公司支付了全部赔偿金。目前，政府有关部门正在事故调查，公司将协助事故调查。公司将加强项目建设的安全管理，杜绝事故发生。该事故不会对公司生产经营产生重大影响。公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。江苏江南高纤股份有限公司董事会2018年3月7日", "Triplet": [["证券", "简称", "江南高纤"], ["建设项目工地", "发生", "事故"], ["江苏江南高纤股份有限公司关于建设项目工地发生事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["由振华集团昆山建设工程有限公司", "总承包", "江苏江南高纤股份有限公司年产4万吨高性能复合短纤维生产线项目自动化仓库项目"], ["该项目", "建设", "工地"], ["该项目", "建设", "工地"], ["在", "搭建", "脚手架"], ["振华公司", "妥善做", "事故善后工作"], ["振华公司", "支付", "全部赔偿金"], ["公司", "调查", "协助事故"], ["公司", "将加强", "项目建设安全管理"], ["该事故", "不会对公司生产经营产生", "重大影响"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 44, "text": "安徽金禾实业股份有限公司关于双氧水车间发生着火事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。安徽金禾实业股份有限公司（以下简称“公司”）双氧水车间一装置于2019年8月27日上午5时43分左右发生着火事故。事故发生后，公司立即启动应急处置预案，成立现场应急领导小组，配合政府相关部门做好现场救援工作，于6时40分前已将明火扑灭，目前具体原因正在调查确认中。本次事故未造成人员伤亡，本次着火事故涉及的房屋建筑等相关资产已向保险公司投保了财产保险，公司已向保险公司报案。公司其他生产装置运行稳定，未受此次事故的影响，生产经营正常，预计本次事故对公司业绩影响较小。公司将认真吸取本次事故的教训，加强安全生产管理，防止类似事故的再次发生。公司将充分关注事项进展，按照规定及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。安徽金禾实业股份有限公司董事会二〇一九年八月二十七日", "Triplet": [["证券", "简称", "金禾实业"], ["双氧水车间", "发生", "着火事故"], ["2019-075安徽金禾实业股份有限公司发生着火事故公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["安徽金禾实业股份有限公司", "简称", "公司"], ["着火事故", "发生", "双氧水车间一装置"], ["公司", "立即启动", "应急处置预案"], ["应急领导小组", "成立", "现场"], ["本次事故", "未造成", "人员伤亡"], ["本次着火事故涉及房屋建筑相关资产", "投保", "财产保险"], ["公司", "已向保险公司报案", "向保险公司"], ["公司", "认真吸取", "本次事故教训"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 45, "text": "申万宏源浙江联洋新材料股份有限公司关于全资子公司发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。2016年9月14日晚20点40分左右，公司全资子公司德州联洋复合材料有限公司（以下简称“德州联洋”）东仓库发生火灾，截至当日晚上22点30分，火势已被控制，并于次日凌晨2时左右将火完全扑灭。本次火灾未造成人员伤亡，未造成环境事件及其他次生灾害。目前事故具体损失及起火原因正在调查及核实中。因公司就相关财产已向永诚财产保险股份有限公司投保，现已启动索赔程序。本次事故未造成德州联洋产能损失，由于消防部门责令停产整顿，德州联洋短期的交货将受到一定影响。公司已成立现场应急领导小组，启动应急预案，并将德州联洋部分订单转至其他子公司执行，保证订单正常执行。同时，公司将积极配合调查，以使德州联洋能尽快完成整改、恢复生产。公司管理层将认真分析此次火灾事故的原因，深刻吸取教训，并立即开展安全隐患排查，加强公司安全管理，防止类似事故再次发生。浙江联洋新材料股份有限公司董事会2016年9月19日", "Triplet": [["证券", "简称", "联洋新材"], ["火灾事故", "发生", "申万宏源浙江联洋新材料股份有限公司"], ["申万宏源浙江联洋新材料股份有限公司关于全资子公司发生火灾事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["火灾", "发生", "东仓库"], ["本次火灾", "未造成", "人员伤亡"], ["本次事故", "未造成", "德州联洋产能损失"], ["消防部门", "责令", "整顿"], ["德州联洋短期交货", "将受到", "一定影响"], ["公司", "已成立", "现场应急领导小组"], ["公司", "积极配合", "调查"], ["公司管理层", "认真分析", "原因"]], "event_type": "重大安全事故"}
{"Order_number": 46, "text": "华龙证券洁誉科技（上海）股份有限公司关于承租研发基地和仓库发生水灾事故的后续安排公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。上海泽玉浦机器人有限公司（以下简称“泽玉浦”或“子公司”）为洁誉科技（上海）股份有限公司（以下简称“洁誉科技”或“公司”）的全资子公司。20&nbsp;17年6月10日九点左右泽玉浦承租的研发基地和仓库发生水灾事故，详见公司于2017年6月13日在全国中小企业股份转让系统指定信息披露平台（www.neeq.com.cn）披露的《关于承租研发基地和仓库发生水灾事故的公告》（公告编号：2017-035）。现将后续安排做如下公告：一、&nbsp;公司及子公司已成立事件应急指导小组，积极应对此次突发事件；二、&nbsp;已聘请律师参与事件调查，积极准备追责索赔事宜；三、&nbsp;尽快整理和准备研发设备和库存清单等材料，做好损失评估基础工作；四、&nbsp;已紧急修缮该研发基地和仓库，并将严格评估防水防灾条件，切实保障公司财产安全；五、&nbsp;拟制定计划对公司、子公司重大财产进行商业保险投保；六、&nbsp;认真反思本次事故经验教训，加强生产经营各环节的风险预测与评判，杜绝类似风险事件的再发生。公司将按照相关规定及时披露此事的进展情况，在此提醒广大投资者保持关注并注意风险。特此公告。洁誉科技（上海）股份有限公司董事会2017年6月13日", "Triplet": [["证券", "简称", "洁誉科技nb"], ["水灾事故", "发生", "承租研发基地和仓库"], ["上海泽玉浦机器人有限公司以下简称泽玉浦或子公司", "为", "洁誉科技上海股份有限公司以下简称洁誉科技或公司全资子公司"], ["以下", "简称", "洁誉科技"], ["水灾事故", "发生", "九点左右泽玉浦承租研发基地和仓库"], ["水灾事故", "发生", "承租研发基地和仓库"], ["公司及子公司", "已成立", "事件应急指导小组"], ["律师", "参与", "事件"], ["计划", "进行", "商业保险投保"], ["公司", "及时披露", "此事进展情况"]], "event_type": "重大安全事故"}
{"Order_number": 47, "text": "湖北振华化学股份有限公司关于发生安全生产事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。湖北振华化学股份有限公司（以下简称“公司”）于2018年8月13日凌晨2时48分左右发生一起安全生产事故，公司制造车间一名员工被卷入皮带，后经抢救无效死亡。事故发生后，公司立即组织人员进行现场救援，并按相关规定与程序向有关部门进行了报告。目前事故原因还在进一步分析调查中，善后工作正在有序开展，该事故未对公司生产经营造成重大影响。公司将根据该事故的进展情况及时向投资者履行信息披露义务，敬请广大投资者关注公司公告并注意投资风险。公司对本次事故罹难工友表示深切的哀悼。特此公告。湖北振华化学股份有限公司董事会2018年8月14日", "Triplet": [["证券", "简称", "振华股份nb"], ["2018-034湖北振华化学股份有限公司", "关于", "发生安全生产事故公告本公司董事会及全体董事"], ["关于", "发生", "安全生产事故"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["一起安全生产事故", "发生", "湖北振华化学股份有限公司以下简称公司"], ["公司", "立即组织", "人员"], ["该事故", "未对公司生产经营造成", "重大影响"], ["公司", "及时向投资者履行", "信息"], ["广大投资者", "关注", "公司公告"], ["公司", "表示", "深切哀悼"]], "event_type": "重大安全事故"}
{"Order_number": 48, "text": "财通证券江苏怡丽科姆新材料股份有限公司关于发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。江苏怡丽科姆新材料股份有限公司（以下简称“公司”）位于江苏省扬州（仪征）汽车工业园东区五号路西侧。2019年1月4日21时30分左右怡丽科姆3号生产线意外发生火灾，导致3号生产车间及内部生产设备、原辅料等遭受损失，目前火灾原因正在调查中，损失金额也在统计、评估中。本次火灾未造成人员伤亡，预计对公司全年生产经营目标完成不会有重大影响。公司本次火灾所涉及的财产已向保险公司投保财产综合险，公司已向保险公司报案，并积极配合保险公司勘察财产损失情况。公司已成立现场应急指导小组，启动应急预案，一方面配合公安消防部门调查火灾原因；另一方面积极组织人员清理事故现场，拟定厂房和设备维修方案。同时公司董事会、管理层认真吸取此次火灾事故教训，全面加强公司安全生产管理，切实落实安全生产措施，坚决杜绝此类事件再发生。特此公告。江苏怡丽科姆新材料股份有限公司董事会2019年1月7日", "Triplet": [["证券", "简称", "怡丽科姆"], ["关于", "发生", "火灾事故"], ["财通证券江苏怡丽科姆新材料股份有限公司", "保证", "公告内容真实准确和完整"], ["江苏怡丽科姆新材料股份有限公司以下简称公司", "位于", "江苏省扬州仪征汽车工业园东区五号路西侧"], ["火灾", "意外发生", "怡丽科姆3号生产线"], ["3号生产车间及内部生产设备原辅料", "遭受", "损失"], ["本次火灾", "未造成", "人员伤亡"], ["完成", "不会有", "重大影响"], ["公司涉及财产", "投保", "财产综合险"], ["公司", "已向保险公司报案", "向保险公司"], ["保险公司", "积极配合保险公司勘察", "损失情况"], ["公司", "已成立", "现场应急指导小组"], ["公安消防部门", "调查", "火灾原因"], ["公司董事会管理层", "认真吸取", "此次火灾事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 49, "text": "首创证券常州星海电子股份有限公司关于公司车间发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。常州星海电子股份有限公司（以下简称“公司”）厂房内车间于2017年9月24日13时20分左右发生火灾事故，致使车间中部分设备及部分装修受损，另有部分在产品报废。本次火灾未造成人员伤亡，火灾原因相关部门正在调查。本次事故未对公司生产经营造成重大影响，对公司的经营业绩预计不会产生重大影响。截止2017年9月28日，经公司财务部初步核定，本次火灾事故对公司全年净利润的影响金额不超过10万元。公司将充分跟进相关方的后续调查，统计和理赔等情况进展并及时履行披露义务，提醒广大投资者注意投资风险。特此公告。常州星海电子股份有限公司2017年9月29日", "Triplet": [["证券", "简称", "星海电子nb"], ["公司车间", "发生", "火灾事故"], ["首创证券常州星海电子股份有限公司关于公司车间发生火灾事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["常州星海电子股份有限公司", "简称", "公司"], ["火灾事故", "发生", "厂房内车间"], ["本次火灾", "未造成", "人员伤亡"], ["本次事故", "未对公司生产经营造成", "重大影响"], ["本次火灾事故对公司全年净利润影响金额", "不超过", "10万"], ["公司", "充分跟进", "后续调查"], ["统计和理赔", "及时履行", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 50, "text": "河北建新化工股份有限公司关于安全生产事故的公告（本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏）2011年7月20日下午6:30分左右，公司间氨基苯磺酸生产车间磺化工序操作工因操作失误导致部分料液泄漏到地面，发生燃烧，但火势得到控制并被及时扑灭，对周围环境造成轻微影响。火灾造成当批投放原料废弃；接收器、储料罐损坏，部分门窗被烟熏；现场工人没有发生人员受伤，直接财产损失约7.5万元。因燃烧烟雾导致附近部分村民身体感觉不适入院观察，现绝大部分入院观察者已经出院。目前公司所在地临港经济技术开发区管委会已责令公司停产整顿，现公司正积极配合相关职能部门进行事故调查，妥善处理善后事宜，待事项有相关进展后公司将及时予以公告。特此公告。河北建新化工股份有限公司董事会二〇一一年七月二十一日", "Triplet": [["证券", "简称", "建新股份"], ["河北", "建", "新化工股份有限公司"], ["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["公司间氨基苯磺酸生产车间磺化工序操作工", "导致", "部分料液泄漏"], ["部分料液", "泄漏", "地面"], ["火势", "得到", "控制"], ["火灾", "造成", "当批投放原料废弃"], ["人员受伤", "没有发生", "现场工人"], ["燃烧烟雾", "导致", "附近部分村民身体感觉"], ["附近部分村民身体", "感觉", "观察"], ["公司所在地", "临", "港经济技术开发区管委会"], ["公司所在地", "责令", "停产"], ["现公司", "积极配合", "相关职能部门"], ["现公司", "正积极配合相关职能部门进行", "事故调查"], ["公告", "待", "事项"], ["事项", "有", "相关进展"], ["待事项有相关进展后公司", "及时予以", "公告"]], "event_type": "重大安全事故"}
{"Order_number": 51, "text": "江西同和药业股份有限公司关于公司火灾事故保险理赔结案的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。江西同和药业股份有限公司（以下简称“公司”）于2017年9月3日发生一起火灾事故，详见公司分别于2017年9月4日、2017年10月19日在中国证监会指定的信息披露网站巨潮资讯网（www.cninfo.com.cn）披露的《关于火灾事故及股票复牌的公告》（公告编号：2017-044）、《关于公司火灾事故相关事项的进展公告》（公告编号：2017-049）。本次事故涉及的资产原值为2,250.14万元，净值为1,471.82万元，公司财务、技术部门核定资产净损失为936万元。公司已与中国人民财产保险股份有限公司奉新支公司就本次火灾事故的赔付方案达成一致，并签订保险理赔协议，公司最终获得赔款金额为616万元，理赔款项已于近日全额到账。剔除残值收入后，此次火灾事故给公司实际造成的净损失约为300万元，最终以外部审计机构确认的结果为准。公司将认真吸取事故教训，提高各级管理人员和员工的安全意识及责任心，进一步严格生产安全管理，防止同类事故再次发生，确保公司安全生产。公司此次火灾事故理赔工作已结案，敬请广大投资者留意并注意投资风险。特此公告。江西同和药业股份有限公司董事会二〇一七年十二月二十七日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "同nb"], ["2017-060江西药业股份有限公司理赔公告本公司", "保证", "真实"], ["江西药业股份有限公司", "发生", "一起火灾事故"], ["详见公司", "分别于2017年9月4日2017年10月19日在中国证监会指定信息披露", "网站巨潮资讯网"], ["本次事故涉及资产原值", "为", "2250.14万元"], ["净值", "为", "471.82万"], ["公司财务技术部门", "核定", "资产"], ["资产净损失", "为", "936万"], ["公司", "奉", "新支公司"], ["公司", "最终获得", "赔款金额"], ["赔款金额", "为", "616万"], ["理赔款项", "到", "账"], ["后", "剔除", "残值收入"], ["此次火灾事故给公司实际造成净损失", "约为", "300万"], ["最终以外部审计机构确认结果", "为", "准"], ["公司", "认真吸取", "事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 52, "text": "内蒙古兴业矿业股份有限公司关于浙江中矿建设集团有限公司驻公司子公司项目部发生安全生产事故的进展情况公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。2014年5月20日，浙江中矿建设集团有限公司驻公司全资子公司内蒙古兴业集团锡林矿业有限公司（以下简称“锡林矿业”）项目部在采场作业时发生一起造成死亡一人的生产安全事故（相关信息详见公司2014年5月22日、2014年5月27日刊载于《中国证券报》、《证券时报》、《上海证券报》、《证券日报》及巨潮资讯网上《兴业矿业：关于浙江中矿建设集团有限公司驻公司子公司项目部发生安全生产事故的公告》，公告编号：2014－38；《兴业矿业：浙江中矿建设集团有限公司驻公司子公司项目部发生安全生产事故的进展情况公告》，公告编号：2014-39）。事故发生后，锡林矿业二采区被责令停产整改。近日，东乌珠穆沁旗安全生产监督管理局对锡林矿业进行安全设施现场复查，并出具了复查意见（东安监发〔2014〕125号）：认为锡林矿业二采区已按要求整改完毕，符合安全生产条件。目前，锡林矿业正在积极组织二采区恢复生产的前期准备工作，并力争尽快恢复生产。特此公告。内蒙古兴业矿业股份有限公司董事会二○一四年十一月十一日", "Triplet": [["证券", "简称", "兴业矿业nb"], ["安全生产事故", "发生", "2014-70内蒙古兴业矿业股份有限公司关于浙江中矿建设集团有限公司驻公司子公司项目部"], ["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["安全事故", "发生", "项目部"], ["相关信息详见公司", "刊载于", "中国证券报"], ["安全生产事故", "发生", "关于浙江中矿建设集团有限公司驻公司子公司项目部"], ["安全生产事故", "发生", "浙江中矿建设集团有限公司驻公司子公司项目部"], ["东乌珠穆沁旗安全生产监督管理局", "进行", "安全设施现场复查"], ["锡林矿业二采区", "已按", "要求"], ["锡林矿业", "组织", "恢复生产"]], "event_type": "重大安全事故"}
{"Order_number": 53, "text": "卧龙地产集团股份有限公司关于全资孙公司发生火灾事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2013年7月25日，公司全资孙公司清远义乌商贸城经营管理有限公司仓库发生火灾，事故具体原因正在调查之中。本次事故未造成人员伤亡，初步估算经济损失约50万元，该事故对公司全年业绩不会造成重大影响。公司已经启动应急响应方案，成立现场指挥部，指导灭火工作，公司管理层将认真吸取此次火灾事故教训，加强公司安全管理，防止类似事故再次发生。特此公告。卧龙地产集团股份有限公司董事会2013年7月26日", "Triplet": [["股票", "简称", "卧龙地产"], ["全资孙公司", "发生", "火灾事故"], ["2013—027卧龙地产集团股份有限公司关于全资孙公司发生火灾事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["火灾", "发生", "公司全资孙公司清远义乌商贸城经营管理有限公司仓库"], ["本次事故", "未造成", "人员伤亡"], ["该事故", "不会造成", "重大影响"], ["公司", "启动", "应急响应方案"], ["公司管理层", "认真吸取", "此次火灾事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 54, "text": "中泰证券山东萨菲尔晶体科技股份有限公司关于附近公司发生事故给公司造成影响的进展公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。我公司西邻淄博永大化工有限公司晶体分公司于2016年2月25日下午2点左右发生生产事故，本次事故导致我公司办公楼和生产车间西侧的门窗玻璃破损，车间西侧墙面部分受损，配电设施及线路受损，导致公司电熔法生产线临时停产。公司人员经积极配合检修人员抢修后，已于2016年3月5日恢复电熔法生产。淄博市周村区政府正在对淄博永大化工有限公司晶体分公司的生产事故进行调查，同时责令事故单位积极配合公司对受损设备进行修复，并对公司的损失进行赔偿。目前，公司办公、生产均已恢复正常，公司正在与淄博永大化工有限公司晶体分公司对公司的损失赔偿情况进行协商。我公司电熔法生产线于2015年10月份正式生产，电熔法下生产的蓝宝石晶体材料的产量较少，本次事故对公司不会造成重大不利影响。特此公告。山东萨菲尔晶体科技股份有限公司董事会2016年3月14日", "Triplet": [["证券", "简称", "萨菲尔&nb"], ["事故", "发生", "附近公司"], ["发生事故", "造成", "影响"], ["中泰证券山东萨菲尔晶体科技股份有限公司关于附近公司发生事故给公司造成影响进展公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["生产事故", "发生", "我公司西邻淄博永大化工有限公司晶体分公司"], ["本次事故", "导致", "我公司办公楼和生产车间西侧门窗玻璃破损"], ["淄博市周村区政府", "正在对淄博永大化工有限公司晶体分公司生产事故进行", "调查"], ["事故单位积极配合公司", "进行", "修复"], ["与淄博永大化工有限公司晶体分公司对公司损失赔偿情况", "正在与淄博永大化工有限公司晶体分公司对公司损失赔偿情况进行", "协商"], ["本次事故", "不会造成", "重大不利影响"]], "event_type": "重大安全事故"}
{"Order_number": 55, "text": "福安药业（集团）股份有限公司关于收到安全事故处理措施决定书的公告本公司及董事会全体成员保证信息披露的内容真实、准确和完整，不存在虚假记载、误导性陈述或者重大遗漏。2014年7月17日，福安药业（集团）股份有限公司（以下简称“公司”）发生一起安全事故，事故的有关情况公司已于2014年7月17日在中国证监会指定信息披露网站进行了公告，公司于今日收到重庆市长寿区安全生产监督管理局（以下简称“长寿安监局”）向公司下发的现场处理措施决定书（（长危化）安监管现决【2014】5号），以下简称“决定书”），决定书主要内容如下：1、立即停止第九车间洁净区的生产活动。2、按照事故调查报告提出的整改措施进行整改，整改完成后报请长寿安监局复查验收合格后方可恢复生产活动。目前，公司第九车间洁净区生产活动已经停止，其他车间正常运行，事故原因仍在进行调查中，公司尚未收到相关部门关于本次事故的调查报告及整改措施，公司将根据该事故的进展情况及时向投资者履行后续信息披露义务，请投资者注意风险。特此公告。福安药业（集团）股份有限公司董事会二〇一四年七月二十二日", "Triplet": [["证券", "简称", "福安药业"], ["关于", "收到", "安全事故"], ["2014-044福安药业集团股份有限公司", "保证", "信息披露内容真实准确和完整"], ["一起安全事故", "发生", "福安药业集团股份有限公司以下简称公司"], ["事故有关情况公司", "已于2014年7月17日在中国证监会指定信息披露网站进行", "公告"], ["公司", "收到", "重庆市长寿区安全生产监督管理局"], ["决定书主要内容", "如下", "1立即停止第九车间洁净区生产活动"], ["提出整改措施", "进行", "整改"], ["事故原因", "进行", "调查"], ["在", "进行", "调查"], ["公司", "尚未收到", "相关部门关于本次事故调查报告及整改措施"], ["公司", "及时向投资者履行", "义务"]], "event_type": "重大安全事故"}
{"Order_number": 56, "text": "安信证券上海春风物流股份有限公司关于车辆起火事故及诉讼事项的公告（补发）本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。一、车辆起火事故上海春风物流股份有限公司（以下简称“公司”）由供应商江苏金陵交运集团南京货运有限公司承运的服装及物品，车牌号：冀JR3715、冀JFA98挂货车，于2015年8月9日经上海运往天津武清途中，在位于京沪高速天津市王庆坨服务区发生车辆起火事故，车上货品大部分被烧毁，无人员伤亡，相关事故的保险理赔和客户赔偿事宜尚在进行中。2016年1月6日，由供应商刘汉彬承运的服装及物品，车牌号：沪D71360厢式货车，经上海运往南京途中，在无锡市锡山区312国道发生车辆起火事故，车上货物部分烧毁，无人员伤亡，相关事故的保险理赔和客户赔偿事宜尚在进行中。公司已向商业保险机构投保了“货物运输保险”，公司有常设机构及人员处理相关事宜，目前每次事故赔偿限额为700万元，可以覆盖火灾事故的大部分赔偿责任。两次烧毁的货量不到全年运量的万分之零点五，未对公司的运营产生重大影响。公司同时加强了对承运商的安全检查及消防宣传，排除隐患，确保安全运营。二、诉讼事项2015年11月2日，本公司因与上海荣臣博士蛙（集团）有限公司公路货物运输合同纠纷，作为原告起诉至上海市浦东新区人民法院，于2015年12月15日作出民事判决书，判令被告上海荣臣博士蛙（集团）有限公司支付本公司运费人民币837,671元。特此公告。上海春风物流股份有限公司董事会2016年3月28日", "Triplet": [["证券", "简称", "春风物流"], ["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["冀JFA98", "挂", "货车"], ["上海", "运往", "天津武清"], ["上海", "运往", "南京"], ["车辆起火事故", "发生", "在无锡市锡山区312国道"], ["公司", "已向商业保险机构投保", "货物运输保险"], ["公司", "有", "处理相关事宜"], ["常设机构及人员", "处理", "相关事宜"], ["每次事故赔偿限额", "为", "700万"], ["两次烧毁货量", "不到", "全年运量万分之零点五"], ["公司", "同时加强", "对承运商安全检查及消防宣传"], ["原告", "起诉", "上海市浦东新区人民法院"], ["被告上海荣臣博士蛙", "支付", "本公司运费人民币837"]], "event_type": "重大安全事故"}
{"Order_number": 57, "text": "香港交易及結算所有限公司及香港聯合交易所有限公司對本公佈的內容概不負責，對其準確性或完整性亦不發表任何聲明，並表明概不就因本公佈全部或任何部份內容所導致或因倚賴該等內容而產生的任何損失承擔任何責任。TK&nbsp;Group&nbsp;(Holdings)&nbsp;Limited東江集團（控股）有限公司（於開曼群島註冊成立的有限公司）（股份代號：2283）自願性公告有關深圳光明新區滑坡事故東江集團（控股）有限公司（「本公司」）董事會（「董事會」）注意到於二零一五年十二月二十日於中國廣東省深圳市光明新區鳳凰社區恒泰裕工業園發生山體滑坡事故，附近西氣東輸管道發生爆炸。經核查，本公司謹此公佈，旗下距離事發地點約六公里的中國廣東省深圳市光明新區光明高新技術產業園區東江科技工業園的廠房及辦公樓並沒有受到事故影響，所有員工均處於安全狀態，本公司的經營一切正常。截至本公告日期，董事會並不認為相關事故將對本公司整體造成任何重大不利的影響。本公司將繼續關注事故處理進展，並提供適當的協助。董事會謹此對受災者及其家屬致以深切慰問。承董事會命東江集團（控股）有限公司主席李沛良香港，2015年12月21日於本公告日期，董事會包括四名執行董事，分別為李沛良先生、翁建翔先生、李良耀先生及張芳華先生，以及三名獨立非執行董事，分別為鍾志平博士、何啟忠先生及曾華光先生。", "Triplet": [["香港", "交易", "及結算所有限公司及香港聯合交易所有限公司"], ["其準確性或完整性", "不發表", "任何聲明"], ["並", "表明", "本公佈導致"], ["自願性公告", "有", "關深圳光明新區滑坡事故東江集團"], ["有限公司", "會", "注意於中國廣東省深圳市光明新區鳳凰社區恒泰裕工業園發生山體滑坡事故"], ["於中國廣東省深圳市光明新區鳳凰社區恒泰裕工業園", "發生", "山體滑坡事故"], ["附近西氣東輸管道", "發生", "爆炸"], ["旗下距點約六公里中國廣東省深圳市光明新區光明高技術產業園區東江科技工業園廠房", "受到", "事故影響"], ["所有員工", "均", "安全狀態"], ["所有員工", "處於", "安全狀態"], ["相關事故將對本公司", "整體造成", "任何重大不利影響"], ["本公司", "關注", "事故處理進展"], ["並", "提供", "適當"], ["董事會謹此對受災者", "致以", "深切慰問"], ["承董事", "會", "命東江集團"], ["董事", "包括", "四名執行董事"]], "event_type": "重大安全事故"}
{"Order_number": 58, "text": "上海大屯能源股份有限公司关于子公司在建煤矿发生事故的进展公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2014年10月13日，上海大屯能源股份有限公司（以下简称“公司”）所属中煤能源新疆天山煤电有限责任公司在建106煤矿，在建设施工过程中发生一起冒顶事故。公司于2014年10月14日发布了《上海大屯能源股份有限公司关于子公司在建煤矿发生事故的公告》。截至10月16日，该事故造成的井下被困人员已全部找到，其中1人获救，9人死亡。其他相关善后工作仍在积极进行中。由于106煤矿尚处于建设过程中，上述事故不会对公司的生产经营产生重大不利影响，公司将向投资者及时披露进展状况并提醒投资者在买卖本公司股份时注意投资风险。特此公告。上海大屯能源股份有限公司2014年10月16日", "Triplet": [["A股", "简称", "上海能源nb"], ["子公司在建煤矿", "发生", "事故"], ["2014-021上海大屯能源股份有限公司关于子公司在建煤矿发生事故进展公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["上海大屯能源股份有限公司以下简称公司", "所属", "中煤能源新疆天山煤电有限责任公司"], ["中煤能源新疆天山煤电有限责任公司", "在建", "106煤矿"], ["公司", "发布", "上海大屯能源股份有限公司关于子公司在建煤矿发生事故公告"], ["上海大屯能源股份有限公司", "发生", "事故"], ["子公司在建煤矿", "发生", "事故"], ["106煤矿", "处于", "建设过程中"], ["上述事故", "不会对公司生产经营产生", "重大不利影响"], ["公司", "及时披露", "进展状况"], ["公司", "将向投资者及时披露进展状况并提醒", "投资者"], ["在", "买卖", "本公司股份"]], "event_type": "重大安全事故"}
{"Order_number": 59, "text": "苏州东山精密制造股份有限公司关于LED仓库起火事故及复牌的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。特别提示：公司股票（股票简称：东山精密，股票代码：002384）将于2016年3月21日开市起复牌。为维护广大投资者利益，经公司向深圳证券交易所申请，2016年3月18日公司股票开市起停牌。其具体情况为：2016年3月18日上午7时30分左右，公司位于苏州市吴中区东山工业园石鹤山路8号的LED仓库发生起火事故。该事故未造成人员伤亡及重大经济损失。公司所有资产均已办理财产险，该事故所造成的相关经济损失公司已向保险公司报案，并及时申请定损、理赔。公司位于该厂区的主要生产设备未受到火灾影响，不影响现有产能。火灾事故发生后，公司及时启动应急预案，成立现场应急领导小组，核查事故原因及相关车间复产措施，争取尽快恢复生产。经向深圳证券交易所申请，公司股票（股票简称：东山精密，股票代码：002384）将于2016年3月21日开市起复牌。特此公告！苏州东山精密制造股份有限公司董事会2016年3月18日", "Triplet": [["证券", "简称", "精密"], ["2016-023苏州东山精密制造股份有限公司", "保证", "信息披露内容真实准确完整"], ["2016年3月21日", "开", "市"], ["公司股票", "开市", "停牌"], ["其具体情况", "为", "左右"], ["起火事故", "发生", "苏州市吴中区东山工业园石鹤山路8号仓库"], ["该事故", "未造成", "人员伤亡及重大经济损失"], ["公司所有资产", "办理", "财产险"], ["该事故造成相关经济损失公司", "已向保险公司报案", "向保险公司"], ["公司", "位于", "该厂区"], ["公司", "位于", "该厂区"], ["公司位于该厂区主要生产设备", "未受到", "火灾影响"], ["公司", "及时启动", "应急预案"], ["应急领导小组", "成立", "现场"], ["2016年3月21日", "开", "市"]], "event_type": "重大安全事故"}
{"Order_number": 60, "text": "惠州亿纬锂能股份有限公司关于火灾事故的公告公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。惠州亿纬锂能股份有限公司（以下简称“公司”）的锂锰电池车间于2011年10月28日16时30分发生火灾事故，事故的原因是：处于“老化”试验工序的锂锰电池有单个电池未放稳而倾倒，导致短路起火，引发“老化房”内其它电池着火。本次事故未造成任何人员伤亡，生产设施未受到重大损失，主要致使与“老化房”相邻的部分门窗、电气管线受损，目前，具体损失金额尚在评估中。公司已向保险公司投了“财产保全险”，火灾涉及资产在保险公司承保范围之内，目前保险公司正对事故损失进行评定中。公司已组织事故现场清理，生产设备维修与重置，预计一周内可逐步恢复锂锰电池生产。此次事故不会对产品交付与公司经营业绩产生重大影响，目前公司生产经营情况正常。惠州亿纬锂能股份有限公司董事会2011年10月31日", "Triplet": [["证券", "简称", "亿纬锂能nb"], ["亿纬锂", "能", "nb"], ["2011-033惠州亿纬锂能股份有限公司", "保证", "信息披露内容真实准确完整"], ["以下", "简称", "公司"], ["火灾事故", "发生", "惠州亿纬锂能股份有限公司以下简称公司锂锰电池车间"], ["事故原因", "是", "处于老化试验工序锂锰电池有单个电池放"], ["：", "处于", "老化试验工序"], ["处于老化试验工序锂锰电池", "有", "单个电池放"], ["本次事故", "未造成", "任何人员伤亡"], ["生产设施", "未受到", "重大损失"], ["公司", "已向保险公司投", "全险"], ["财产", "保", "全险"], ["保险公司", "正对事故损失进行", "评定"], ["公司", "已组织", "现场"], ["此次事故", "不会对产品交付与公司经营业绩产生", "重大影响"]], "event_type": "重大安全事故"}
{"Order_number": 61, "text": "英大证券关于董事突发意外事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。新黎明科技股份有限公司（以下简称公司）董事黄贤文先生于2017年1月5日晚20:35分左右（下班后），突发一起意外交通事故，不幸去世。事故发生后，公司立即启动应急预案，积极做好家属安抚和善后处理工作。该事故不会对公司生产经营和业绩产生较大影响。黄贤文，公司董事，持有公司股份比例为8.21%，为公司第五大股东。因黄贤文先生的不幸去世，公司董事会的有效人数不符合相关法律法规的规定和公司章程的规定。公司将尽快处理好相关事宜，召开董事会会议和股东大会,选任新的董事以保证公司合法合规运营。黄贤文先生生前所持有公司8.21%的股份，将在律师的指导下，由其合法继承人依法继承。公司会及时履行相关的披露义务。公司对黄贤文先生表示哀悼！对黄贤文先生的家属表示慰问，感谢黄贤文先生多年来对公司做出的贡献。特此公告。新黎明科技股份有限公司董事会2017年1月9日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "新黎明"], ["董事", "突发", "意外事故"], ["英大证券关于董事突发意外事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["公司", "立即启动", "应急预案"], ["该事故", "不会对公司生产经营和业绩产生", "较大影响"], ["公司董事会有效人数", "不符合", "规定和公司章程"], ["公司", "尽快处理", "相关事宜"], ["公司", "及时履行", "义务"], ["公司", "表示", "哀悼"]], "event_type": "重大安全事故"}
{"Order_number": 62, "text": "南通江海电容器股份有限公司关于公司子公司发生火灾事故的公告本公司及董事会全体成员保证公告内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2018年8月8日下午18时左右，南通江海电容器股份有限公司(以下简称“公司”)位于江苏省响水经济开发区响港路北侧的子公司江苏荣生电子有限公司生产厂区发生火灾事件，致使生产线受损。事故发生后，公司立即启动应急预案，组织现场救援并积极配合消防官兵进行灭火工作，经过救援人员的全力扑救，已于8日下午20时左右扑灭火势。具体起火原因正在调查中，本次火灾事件未造成人员伤亡，具体损失正在统计和评估中。面对本次突发事件，我公司已在积极采取紧急应对措施。一方面保证与各部门的积极配合与沟通，另一方面公司已和电容器材料供应商沟通，使公司电容器材料供给配套保持正常，同时着手制定该子公司尽快恢复生产的计划。主要受损资产均已向保险公司投保了财产保险，公司已经向投保公司报案并配合保险公司进一步勘查财产损失情况。公司管理层将认真吸取此次火灾事故教训，加强公司及下属各子公司安全管理，防止类似事故再次发生。公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。南通江海电容器股份有限公司董事会2018年8月10日", "Triplet": [["证券", "简称", "江海股份nb"], ["公司子公司", "发生", "火灾事故"], ["2018-023南通江海电容器股份有限公司关于公司子公司发生火灾事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["火灾", "发生", "江苏省响水经济开发区响港路北侧子公司江苏荣生电子有限公司生产厂区"], ["公司", "立即启动", "应急预案"], ["本次火灾事件", "未造成", "人员伤亡"], ["我公司", "积极采取", "措施"], ["该子公司", "恢复", "生产"], ["尽快", "恢复", "生产"], ["主要受损资产", "已向保险公司投保", "财产保险"], ["公司", "已经向投保公司报案", "向投保公司"], ["公司", "已经向投保公司报案并配合", "保险公司"], ["保险公司", "勘查", "财产损失情况"], ["公司管理层", "认真吸取", "此次火灾事故教训"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 63, "text": "招商证券苏州金宏气体股份有限公司关于公司事故进展的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。苏州金宏气体股份有限公司（以下简称“公司”）厂区内超纯氨生产车间在2015年6月30日上午9点46分左右发生液氨钢瓶筒体撕裂，造成钢瓶内氨气泄露。具体详见公司2015年7月2日在全国中小企业股份转让系统指定的信息披露网站披露的《关于公司发生事故的公告》（公告编号：2015-40）。根据中华人民共和国国务院颁发的《生产安全事故报告和调查处理条例》，本次事故属于一般事故。目前，公司生产经营活动正常开展，事故发生的车间已经按照要求完成整改，并获得当地安全生产监督管理局验收通过。同时，公司将认真总结、吸取该次事故的教训，在今后的经营活动中，更加注重公司安全生产管理，进一步加强安全教育，将安全生产管理责任落实到位，避免类似事故的发生。特此公告。苏州金宏气体股份有限公司董事会2015年9月30日", "Triplet": [["证券", "简称", "金宏气体nb"], ["招商证券苏州金宏气体股份有限公司关于公司事故进展公告本公司", "保证", "公告内容真实"], ["苏州金宏气体股份有限公司", "简称", "公司"], ["液氨钢瓶筒体撕裂", "发生", "厂区内超纯氨生产车间"], ["具体详见公司", "披露", "网站披露关于公司发生事故公告"], ["本次事故", "属于", "一般事故"], ["事故发生车间", "完成", "整改"], ["公司", "认真总结", "该次事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 64, "text": "湖北双环科技股份有限公司关于收到事故处理意见的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。公司于2015年8月20日披露了湖北双环科技股份有限公司关于公司检修发生人身伤亡事故的公告，公告编号：2015-053。公司最近收到孝感市安全生产委员会关于落实《湖北双环科技股份有限公司“8.15”一般闪爆事故调查报告》有关处理建议的通知。对公司及相关责任人处理意见如下：1、暂扣公司安全生产许可证2个月。2、撤销公司二级安全生产标准化等级。3、依据安全生产法，对公司按规定上限进行罚款。4、给予公司董事长上年收入30%的罚款。5、对其他相关责任人追究刑事、行政责任，进行党纪、政纪处理，追究相应的经济责任。事故发生后，公司针对安全生产的问题进行了自查和整改，从技术和管理等多方面入手，认真落实了各项安全生产措施，确保了公司生产经营的正常进行。特此公告。湖北双环科技股份有限公司董&nbsp;事&nbsp;会二〇一五年十二月三十一日", "Triplet": [["证券", "简称", "双环科技"], ["关于", "收到", "事故处理意见"], ["事故", "处理", "意见"], ["2015-086湖北双环科技股份有限公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["公司", "披露", "湖北双环科技股份有限公司关于公司检修发生人身伤亡事故公告"], ["公司", "收到", "有关处理建议通知"], ["公司", "进行", "自查和整改"]], "event_type": "重大安全事故"}
{"Order_number": 65, "text": "四川富临运业集团股份有限公司关于安全事故调查结果的公告本公司及全体董事会成员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。四川富临运业集团股份有限公司（下称“公司”）于2012年12月29日发布了《关于安全事故的公告》（公告编号：2012-055），公司于2013年1月24日收到仁寿县公安局交警大队道路交通事故认定书（仁公交认字[2013]第149号），该认定书对本次道路交通事故责任认定结果为：当事人（即川Z17927号货车司机）在此次事故中承担全部责任，其余当事人（即川Z01766号客车司机及该客车上其余全部人员）在此次事故中不承担责任。此次事故已调查完毕，当事人川Z17927号货车司机对此次事故责任认定无异议，相关死者和受伤人员已得到妥善安置，事故对公司生产经营无影响。公司将加大安全监管力度，严格执行各项安全规章制度，提升防患于未然的意识，加强对驾驶员行车安全操作培训，持续完善和提高安全管理的规范化、科学化水平，杜绝类似安全事故的发生。特此公告。四川富临运业集团股份有限公司董事会二○一三年一月二十五日", "Triplet": [["证券", "简称", "富临运业"], ["四川富临运业集团股份有限公司关于安全事故调查结果公告本公司及全体董事会成员", "保证", "公告内容真实准确和完整"], ["四川富临运业集团股份有限公司", "称", "公司"], ["四川富临运业集团股份有限公司", "发布", "关于安全事故公告"], ["公司", "收到", "仁寿县公安局交警大队道路交通事故认定书"], ["该认定书", "为", "当事人即川Z17927号货车司机在此次事故中承担全部责任"], ["当事人", "承担", "全部责任"], ["即川号客车司机及该客车上其余全部人员", "不承担", "责任"], ["当事人川Z17927号货车司机", "认定", "异议"], ["当事人川Z17927号货车司机", "无", "异议"], ["相关死者和受伤人员", "已得到", "妥善安置"], ["事故", "无", "影响"], ["公司", "将加大", "安全监管力度"]], "event_type": "重大安全事故"}
{"Order_number": 66, "text": "西藏旅游股份有限公司关于“8·09”事故的进展公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2014年8月9日，西藏尼木县境内发生了特大交通事故（以下简称“8·09事故”），该事故涉及车辆所属机构之一西藏圣地旅游汽车有限公司（以下简称“圣地汽车公司”）为西藏旅游股份有限公司（以下简称“公司”）子公司。具体内容详见公司于指定信息披露媒体披露的《关于公司重大事项的公告》（公告编号：2014-024号）、《重大事项进展公告》（公告编号：2015-044号）。圣地汽车公司于2016年10月24日收到拉萨市财政局下发的《“8·09”交通事故善后处理欠款确认通知书》（以下简称“《通知书》”）。该通知书明确：受拉萨市人民政府委托，拉萨市财政局已经完成了“8·09”交通事故善后处理各项费用结算、伤亡赔偿等资金垫付工作。经拉萨市财政局与各方最终结算，在扣除保险公司赔偿款以及其他方面的款项部分，圣地汽车公司最终应承担并向拉萨市财政局支付垫付赔偿款57.28万元。根据拉萨市财政局下发的《通知书》，“8·09”善后处理工作已经终结，圣地汽车公司最终应承担事故赔偿损失57.28万元，该赔偿款预计将计入2016年度损益，预计对圣地汽车公司2016年度利润影响额为-57.28万元，具体金额以年度会计师事务所审计结果为准。特此公告。西藏旅游股份有限公司董事会2016年10月24日", "Triplet": [["证券", "简称", "西藏旅游"], ["2016-067号西藏旅游股份有限公司关于进展公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["特大交通事故以下简称8·09事故", "发生", "西藏尼木县境内"], ["具体内容", "详见", "公司"], ["圣地汽车公司", "收到", "8·09交通事故善后处理欠款拉萨市财政局下发确认通知书"], ["8·09交通事故善后", "处理", "欠款"], ["8·09交通事故善后处理欠款", "确认", "通知书"], ["拉萨市财政局", "已经完成", "各项费用结算伤亡赔偿资金垫付工作"], ["圣地汽车公司", "最终应承担", "并向拉萨市财政局支付垫付赔偿款57.28万元"], ["圣地汽车公司", "最终应承担", "损失57.28万元"], ["该赔偿款", "预计", "计入2016年度损益"], ["圣地汽车公司2016年度利润影响额", "为", "-57.28万"], ["具体金额", "为", "准"]], "event_type": "重大安全事故"}
{"Order_number": 67, "text": "关于公司控股子公司新疆大黄山豫新煤业有限责任公司发生瓦斯爆炸事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2014年7月5日晚20:43分，公司控股子公司新疆大黄山豫新煤业有限责任公司一号井发生瓦斯爆炸事故，事故发生时共20人被困井下，公司第一时间启动应急预案，救护队立即采取救护措施，成功救出3人，17人遇难。2013年度，新疆大黄山豫新煤业有限责任公司实现收入35,316.55万元,合并抵销后的收入为21,608.33万元,占公司合并销售收入118,170.97万元的18.29%。此事故对公司生产经营及财务状况的影响尚待进一步确定，同时公司会对事故调查情况进行持续披露。敬请广大投资者注意投资风险。特此公告。新疆百花村股份有限公司2014年7月6日", "Triplet": [["证券", "简称", "百花村"], ["瓦斯爆炸事故", "发生", "公司控股子公司新疆大黄山豫新煤业有限责任公司"], ["2014-023关于公司控股子公司新疆大黄山豫新煤业有限责任公司发生瓦斯爆炸事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["瓦斯爆炸事故", "发生", "公司控股子公司新疆大黄山豫新煤业有限责任公司一号井"], ["公司第一时间", "启动", "应急预案"], ["救护队", "立即采取", "救护措施"], ["新疆大黄山豫新煤业有限责任公司", "实现", "收入"], ["合并抵销后收入", "为", "21608.33万元占公司合并销售收入118170.97万元18.29%"], ["此事故", "待", "确定"], ["公司", "同时公司会对事故调查情况进行", "持续披露"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 68, "text": "湖北新洋丰肥业股份有限公司关于子公司发生安全事故的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2017年5月8日11时30分，湖北新洋丰肥业股份有限公司（以下简称“公司”）全资子公司吉林新洋丰肥业有限公司在由工程承包方修筑围墙过程中发生一起围墙坍塌事故，造成施工方3人严重受伤。事故发生后，公司立即启动应急预案，全力处置救治伤员，并按相关程序向有关部门进行了报告，吉林省、松原市、扶余市等各级政府高度重视，第一时间赶赴现场组织现场救援和应急处理工作。被救人员经抢救无效于当日17时30分宣布死亡。目前，相关部门已成立事故调查组进驻现场开展事故调查工作，公司正积极配合相关部门进行事故调查及善后处理工作，公司将就事故后续情况及时披露相关信息。公司提醒投资者注意投资风险。特此公告湖北新洋丰肥业股份有限公司二○一七年五月十日", "Triplet": [["证券", "简称", "新洋丰"], ["子公司", "发生", "安全事故"], ["湖北新洋丰肥业股份有限公司发生安全事故公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["湖北新洋丰肥业股份有限公司", "简称", "公司"], ["工程承包方", "修筑", "围墙"], ["一起围墙坍塌事故", "发生", "全资子公司吉林新洋丰肥业有限公司"], ["公司", "立即启动", "应急预案"], ["被救人员", "宣布", "死亡"], ["相关部门", "已成立", "事故调查组"], ["事故调查组", "进驻", "现场"], ["事故调查组", "开展", "事故调查工作"], ["公司", "积极配合", "相关部门"], ["公司", "正积极配合相关部门进行", "事故调查及善后处理工作"], ["公司", "及时披露", "相关信息"], ["公司", "提醒", "投资者"]], "event_type": "重大安全事故"}
{"Order_number": 69, "text": "信达证券漳州三利达环保科技股份有限公司关于公司突发意外事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。漳州三利达环保科技股份有限公司（以下简称“公司”）于2016年6月23日凌晨0：25突发一起员工在厂区内，不慎落入非工作岗位的水池所引起的意外事故，事故造成一人死亡。事故发生后，公司立即启动事故应急预案，积极做好应急处置和善后处理工作。公司预计事故不会对公司生产经营和业绩产生较大影响。公司将以此次事件为警示，对公司生产系统进行全面排查，消除隐患，确保公司生产安全稳定进行。公司将充分关注事项进展并及时履行披露义务。公司对本次事故罹难人员表示哀悼！对罹难人员家属表示慰问！特此公告。漳州三利达环保科技股份有限公司董事会2016年6月27日1", "Triplet": [["证券", "简称", "利达股份nb"], ["公司", "突发", "意外事故"], ["信达证券漳州三利达环保科技股份有限公司", "保证", "公告内容真实准确和完整"], ["漳州三利达环保科技股份有限公司", "突发在", "厂区内"], ["事故", "造成", "一人死亡"], ["公司", "立即启动", "事故应急预案"], ["公司", "预计", "事故不会对公司生产经营和业绩产生较大影响"], ["事故", "不会对公司生产经营和业绩产生", "较大影响"], ["公司", "将以此次事件为", "警示"], ["公司", "生产", "安全"], ["公司", "及时履行", "义务"], ["公司", "表示", "哀悼"]], "event_type": "重大安全事故"}
{"Order_number": 70, "text": "湖南汉森制药股份有限公司关于公司火灾事故处理的进展公告本公司及全体董事保证公告内容真实、准确和完整，不存在虚假记载、误导性陈述或者重大遗漏。2017年6月26日，湖南汉森制药股份有限公司（以下简称“公司”）原老厂二楼酊剂生产车间发生一起火灾事故（具体内容详见公司2017年6月27日刊登在指定信息披露网站巨潮资讯网www.cninfo.com.cn上的《关于公司生产车间突发火灾事故及复牌的公告》，公告编号：2017-033）。2017年12月11日，公司收到益阳市赫山区安全生产监督管理局就上述火灾事故联合调查结果作出的处理决定——《（赫）安监罚〔2017〕HSQDSY-10号行政处罚决定书（单位）》。依据《中国人民共和国安全生产法》的相关规定，决定对公司处以罚款人民币20万元的行政处罚，并对公司相关责任人予以相应党纪处分及经济处罚。公司及公司相关责任人已于规定时限内缴纳了上述罚款。经核实，本次火灾事故造成的直接经济损失为714万元，保险理赔工作尚在进行当中。公司将认真汲取事故教训，提高各级管理人员和员工的安全意识，进一步严格生产安全管理，确保公司生产经营稳定运行。特此公告！湖南汉森制药股份有限公司董事会2017年12月13日", "Triplet": [["证券", "简称", "汉森制药nb"], ["湖南汉森制药股份有限公司关于公司火灾事故处理进展公告本公司及全体董事", "保证", "公告内容真实准确和完整"], ["一起火灾事故", "发生", "原老厂二楼酊剂生产车间"], ["具体内容", "详见", "公司刊登披露网站巨潮资讯网www.cninfo.com.cn上关于公司生产车间突发火灾事故公告"], ["公司", "刊登", "披露网站巨潮资讯网www.cninfo.com.cn上关于公司生产车间突发火灾事故公告"], ["公司", "收到", "益阳市赫山区安全生产监督管理局就上述火灾事故联合调查结果作出处理决定赫安监罚2017HSQDSY-10号行政处罚决定书单位"], ["公司", "处以", "罚款人民币20万元"], ["公司及公司", "已于规定时限内缴纳", "上述罚款"], ["本次火灾事故造成直接经济损失", "为", "714万"], ["公司", "认真汲取", "事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 71, "text": "中泰证券山东朗朗教育科技股份有限公司关于仓库火灾事故及相关事项进展的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。山东朗朗教育科技股份有限公司（以下简称“公司”）于2016年10月24日在全国中小企业股份转让系统网站发布了《关于仓库发生火灾事故的公告》（公告编号：2016-045），现将相关进展情况公告如下：一、关于仓库火灾事故的进展情况2016年10月21日下午13点，济南鑫龙海工贸有限公司承租的仓库爆炸，导致位于隔壁的公司仓库被引燃,库内存放的图书等纸制品被部分烧毁。火灾未造成公司人员伤亡，亦未对公司正常生产经营造成重大影响。2016年11月1日，公司仓库全线搬迁至齐河美安物流园，未对公司后期大宗到货造成影响。2016年11月至2017年4月，事故责任人辛传保、济南鑫龙海工贸有限公司经多方协调，最终于4月13日与公司达成一次性赔偿协议：事故责任人辛传保与济南鑫龙海工贸有限公司支付火灾赔偿金额总计600万元。公司于4月13日收到责任方的火灾赔偿款总计600万元，并在收到赔偿后，出具了谅解书放弃追究刑事责任的权利。二、备查文件目录1、《山东朗朗教育科技股份有限公司与济南鑫龙海工贸有限公司协议书》2、《山东朗朗教育科技股份有限公司与辛传保协议书》3、《山东朗朗教育科技股份有限公司对济南鑫龙海工贸有限公司的刑事谅解书》4、《山东朗朗教育科技股份有限公司对辛传保的刑事谅解书》特此公告。山东朗朗教育科技股份有限公司董事会2017年4月17日", "Triplet": [["证券", "简称", "朗朗教育"], ["中泰证券山东朗朗教育科技股份有限公司", "保证", "公告内容真实准确和完整"], ["山东", "朗朗教育", "科技股份有限公司"], ["火灾事故", "发生", "仓库"], ["导致引燃", "位于", "隔壁"], ["部分", "烧毁", "库内存放图书纸制品"], ["火灾", "未造成", "公司人员伤亡"], ["公司仓库", "搬迁至", "齐河美安物流园"], ["事故责任人辛传保", "支付", "火灾"], ["支付火灾赔偿金额", "总计", "600万"], ["公司", "收到", "责任方火灾赔偿款"], ["责任方火灾赔偿款", "总计", "600万"], ["在", "收到", "赔偿"], ["山东朗朗教育科技股份有限公司", "特此公告", "对济南鑫龙海工贸有限公司刑事谅解书4山东朗朗教育科技股份有限公司对辛传保刑事谅解书"]], "event_type": "重大安全事故"}
{"Order_number": 72, "text": "江苏通用科技股份有限公司关于公司仓库发生火灾事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2018年12月07日17时30分左右，江苏通用科技股份有限公司（以下简称“公司”）位于江苏省无锡市锡山区东港镇的4号轮胎仓库发生火灾事故。事故发生后，公司立即启动应急预案，组织现场救援并积极配合消防官兵进行灭火工作，火情得到有效控制并扑灭。目前事故具体原因及其造成的损失情况正在调查核实中。本次事故未造成人员伤亡，过火面积约500平方米，未对公司正常生产经营造成重大影响。本次火灾主要受损资产已向保险公司投保了财产保险，公司已经向投保公司报案并配合保险公司进一步勘查财产损失情况。公司管理层将认真吸取此次火灾事故教训，加强公司及下属各子公司安全管理，防止类似事故再次发生。公司将根据事故调查进展情况及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。江苏通用科技股份有限公司董事会2018年12月10日", "Triplet": [["证券", "简称", "通用股份nb"], ["公司仓库", "发生", "火灾事故"], ["江苏通用科技股份有限公司关于公司仓库发生火灾事故公告本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "任何虚假记载"], ["）", "位于", "江苏省无锡市锡山区东港镇"], ["火灾事故", "发生", "位于江苏省无锡市锡山区东港镇4号轮胎仓库"], ["公司", "立即启动", "应急预案"], ["火情", "得到", "有效控制"], ["本次事故", "未造成", "人员伤亡"], ["本次火灾主要受损资产", "已向保险公司投保", "财产保险"], ["公司", "已经向投保公司报案", "向投保公司"], ["公司", "已经向投保公司报案并配合", "保险公司"], ["保险公司", "勘查", "财产损失情况"], ["公司管理层", "认真吸取", "此次火灾事故教训"], ["公司", "履行", "信息"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 73, "text": "苏州固锝电子股份有限公司关于火灾事故原因调查及恢复生产情况的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。2010年4月16日23时许，本公司通锡路31号厂区六号楼二楼生产车间发生火灾，经抢救及时扑灭。2010年4月27日，苏州市虎丘区公安消防大队出具了《火灾事故认定书》（苏虎公消火认字【2010】第0002号），查明起火原因为真空泵运行过程中由于外力有意切割导线，在带电切割过程导致两根线芯绝缘造成大电流短路，产生电弧，导致电缆塑料绝缘层和电缆内填充材料引起燃烧，并延燃真空泵下方木质垫层引发火灾。目前，案件已经移交公安部门在侦查。火灾事故发生后，公司采用“24小时”概念迅速组织恢复生产。目前，工厂六号楼一楼车间已经全部恢复正常生产。受到火灾事故影响较大的二楼生产车间正在进行重新装修，原六号楼二楼的生产线预计5月中旬开始将有部分产线恢复生产；同时，保险公司的理赔工作也在加紧进行中。公司将继续关注该事故处理的进展情况，并进行后续公告。特此公告。苏州固锝电子股份有限公司董事会二○一○年四月二十九日", "Triplet": [["证券", "简称", "苏州固锝公告编号保证公告内容真实"], ["苏州固锝电子股份有限公司", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["火灾", "发生", "本公司通锡路31号厂区六号楼二楼生产车间"], ["苏州市虎丘区公安消防大队", "出具", "火灾事故认定书"], ["外力", "切割", "导线"], ["两根线芯绝缘", "造成", "大电流短路"], ["电缆塑料绝缘层电缆内填充材料", "引起", "燃烧"], ["延燃真空泵下方木质垫层", "引发", "火灾"], ["案件", "移交", "公安部门"], ["公司", "采用", "24小时概念"], ["工厂六号楼一楼车间", "恢复", "生产"], ["火灾事故影响大二楼生产车间", "进行", "装修"], ["原六号楼二楼生产线", "预计", "开始有恢复生产"], ["公司", "将继续关注", "该事故处理进展情况"]], "event_type": "重大安全事故"}
{"Order_number": 74, "text": "广州证券上海创乐人企业发展股份有限公司关于公司租赁仓库园区发生火灾事故的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。上海创乐人企业发展股份有限公司（以下简称“公司”）租赁的仓库位于上海市闵行区三鲁公路58号上海龙川塑料制品有限公司园区B栋仓库二楼。公司于近日收到上海市闵行区公安消防支队出具的《火灾事故认定书》（沪闵公消火认字（2018）第0009号），2018年8月12日13时35分左右，由于上海市闵行区三鲁公路58号园区B栋B2仓库靠西墙距南墙约5米处起火，火灾损毁烧伤B栋一层仓库及仓库内物品，公司承租的二楼仓库受高温烟熏和水渍导致公司部分产品受损，损失金额正在统计、评估中。本次火灾未造成公司人员伤亡，未对公司正常生产经营造成重大影响。公司已成立现场应急领导小组并启动应急预案，尽快整理和准备库存清单等材料，做好损失评估基础工作；积极准备追责索赔事宜；公司将按照相关规定及时披露此事的进展情况，在此提醒广大投资者保持关注并注意风险。上海创乐人企业发展股份有限公司董事会2018年9月21日", "Triplet": [["证券", "简称", "ST创乐人"], ["广州证券上海创乐人企业发展股份有限公司", "发生", "火灾事故"], ["公司租赁仓库园区", "发生", "火灾事故"], ["广州证券上海创乐人企业发展股份有限公司关于公司租赁仓库园区发生火灾事故公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["上海创乐人企业", "发展", "股份有限公司"], ["租赁仓库", "位于", "上海市闵行区三鲁公路58号上海龙川塑料制品有限公司园区栋仓库二楼"], ["公司", "收到", "上海市闵行区公安消防支队出具火灾事故认定书"], ["公司承租二楼仓库", "受", "高温烟熏和水渍"], ["公司承租二楼仓库", "导致", "公司部分产品受损"], ["本次火灾", "未造成", "公司人员伤亡"], ["公司", "已成立", "现场应急领导小组"], ["公司", "已成立现场应急领导小组并启动", "应急预案"], ["公司", "及时披露", "此事进展情况"], ["上海创乐人企业", "发展", "股份有限公司董事会"]], "event_type": "重大安全事故"}
{"Order_number": 75, "text": "桐昆集团股份有限公司关于下属一厂区加弹车间发生火灾事故的公告本公司及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。2015年3月25日23点30分左右，桐昆集团股份有限公司（以下简称“公司”）金鸡厂区（已列入政府退二进三计划的一个老厂区）加弹车间发生火灾。事故发生后，金鸡厂区立即组织人员，在实施物资隔离的同时，紧急疏散了所有员工，并于3月26日早上3点50分左右将火完全扑灭。事故具体原因及损失正在调查与核实之中，据初步估算损失不大。公司相关部门已启动了固定资产保险理赔程序。本次事故未造成人员伤亡，也未造成环境污染事故和次生灾害。目前，该加弹车间16台加弹机停车导致50吨/天加弹丝产量损失，公司其余229台加弹机1200吨/天产能均在正常运营，不会对加弹丝市场的供给造成影响。公司管理层将认真分析此次火灾事故的原因，深刻吸取教训，立即开展隐患排查，加强公司安全管理，防止类似事故再次发生。特此公告。桐昆集团股份有限公司董事会2015年3月27日1", "Triplet": [["股票", "简称", "桐昆股份nb"], ["下属一厂区加弹车间", "发生", "火灾事故"], ["2015-008桐昆集团股份有限公司关于下属一厂区加弹车间发生火灾事故公告本公司及董事会全体成员", "保证", "公告内容不存在虚假记载误导性陈述或者重大遗漏"], ["公告内容", "存在", "虚假记载"], ["政府", "退", "二"], ["火灾", "发生", "加弹车间"], ["金鸡厂区", "立即组织", "人员"], ["在", "实施", "隔离"], ["事故具体原因", "调查与", "核实之中"], ["公司相关部门", "已启动", "资产保险理赔程序"], ["本次事故", "未造成", "人员伤亡"], ["停车", "导致", "50吨/天加弹丝产量损失"], ["公司管理层", "认真分析", "原因"]], "event_type": "重大安全事故"}
{"Order_number": 76, "text": "湖北兴发化工集团股份有限公司关于公司货物发生沉船事故进展的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性并对其内容的真实性、、准确性和完整性承担个别及连带责任准确性和完整性承担个别及连带责任。。2011年10月25日22时10分左右，承运我公司2149吨产品的鑫运旺公司丰顺09号船在长江江阴段与江苏顺天航运公司所属顺道轮发生碰撞，导致该船及部分货物沉入江中（具体详细情况见临时公告：临2011-31）。事故发生后，公司依据与中国人民财产保险公司宜昌市分公司（以下简称“保险公司”）签订的《国内货物运输保险协议》，积极与保险公司联系理赔事宜。根据公司与保险公司双方均认可的第三方鉴证机构出具的鉴定报告，本次事故损失总额为1689.64万元，根据双方签订的《国内货物运输保险协议》相关条款，扣除5%的免赔后，实际支付保险赔款1605.16万元。保险赔款目前已全部划入公司账户。特此公告。湖北兴发化工集团股份有限公司董事会二O一二年五月七日", "Triplet": [["证券", "简称", "兴发集团"], ["湖北兴发化工集团股份有限公司", "存在", "任何虚假记载"], ["本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载"], ["对真实性", "承担", "承担个别连带责任"], ["碰撞", "发生", "承运我公司2149吨产品鑫运旺公司丰顺09号船"], ["该船", "沉", "江中"], ["具体详细情况", "见", "临时公告"], ["该船", "临", "2011-31"], ["本次事故损失总额", "为", "1689.64万"], ["后", "扣除", "5%"]], "event_type": "重大安全事故"}
{"Order_number": 77, "text": "上海大屯能源上海大屯能源股份有限公司股票复牌股份有限公司股票复牌暨下属孔庄煤矿发生透水事故的公告特别提示本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2012年4月10日下午17点36分，公司所属孔庄煤矿综掘队7432材料道迎头发生一起透水事故，7名工人被困井下。截至本公告发布之日，3名工人已获救，4名工人遇难，相关后续工作正在进行中。为吸取事故教训，采取一切有效措施,消除安全隐患，保证安全生产，公司所属煤矿已进行短期停产整顿。本公司将向投资者及时披露进展状况，请投资者在买卖本公司股票时注意投资风险。本公司股票于2012年4月11日停牌，将于2012年4月12日复牌。特此公告。上海大屯能源股份有限公司二O一二年四月十一日", "Triplet": [["A股", "简称", "上海能源nb"], ["透水事故", "发生", "下属孔庄煤矿"], ["下属孔庄煤矿发生透水事故公告", "提示", "本公司保证真实"], ["本公司", "保证", "真实"], ["一起透水事故", "发生", "7432材料道迎头"], ["公司所属煤矿", "已进行", "整顿"], ["本公司", "及时披露", "进展状况"], ["在", "买卖", "本公司股票"], ["投资者", "注意", "投资风险"]], "event_type": "重大安全事故"}
{"Order_number": 78, "text": "安源债安源煤业集团股份有限公司关于所属尚庄煤矿发生安全事故的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2019年7月19日22时21分左右，安源煤业集团股份有限公司（以下简称“公司”）所属尚庄煤矿7111底板巷进风措岩巷掘进工作面发生一起爆破伤人的安全事故。当前，现场救援已结束，确认1人死亡。事故发生后，公司立即启动应急预案，并按相关规定与程序向有关部门进行了报告。省、市、区及相关部门领导、公司主要负责人亲临现场指导开展救援和应急处置工作。事故调查和善后工作正在有序开展。公司将充分关注事故调查进展情况并根据事故调查结果及时履行信息披露义务。敬请广大投资者注意投资风险。安源煤业集团股份有限公司董事会2019年7月24日", "Triplet": [["股票", "简称", "安源煤业"], ["公司债券", "简称", "14安源债安源煤业集团股份有限公司发生安全事故公告本公司董事会保证本公告内容存在任何虚假记载"], ["14安源债安源煤业集团股份有限公司", "发生", "安全事故"], ["所属尚庄煤矿", "发生", "安全事故"], ["14安源债安源煤业集团股份有限公司发生安全事故公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载"], ["板巷", "进", "风措岩巷"], ["一起爆破伤人安全事故", "发生", "所属尚庄煤矿7111底板巷进风措岩巷掘进工作面"], ["公司", "立即启动", "应急预案"], ["省领导", "亲临", "现场"], ["公司", "充分关注", "事故调查进展情况"], ["广大投资者", "注意", "风险"]], "event_type": "重大安全事故"}
{"Order_number": 79, "text": "鞍钢股份有限公司关于3号高炉发生事故的公告公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2008年8月25日晚8点左右，公司3号高炉发生焦炭泄露事故，目前公司按恢复计划正在抓紧抢修，并将原定的年修提前与之一并进行，预计10天左右能够恢复生产。公司目前拥有7座高炉，预计由于3号高炉事故影响铁产量13万吨，占公司铁年产量的0.8%。上述事故只是钢铁生产联合工序中的局部事故，对公司的生产经营并不构成重大影响，公司会加强生产组织和协调，努力把事故给公司带来的影响和损失控制到最低水平。公司注意到近期媒体有公司高炉发生事故的相关报导，为使广大投资者客观了解事故情况，特发此公告。鞍钢股份有限公司2008年8月30日1", "Triplet": [["证券", "简称", "鞍钢股份nb"], ["3号高炉", "发生", "事故"], ["2008-018鞍钢股份有限公司", "保证", "信息披露内容真实准确完整"], ["焦炭", "泄露", "事故"], ["公司", "正在抓紧", "抢修"], ["公司", "拥有", "7座高炉"], ["3号高炉事故", "影响", "铁产量13万吨"], ["上述事故", "只是", "钢铁生产联合工序中局部事故"], ["公司", "加强", "生产组织和协调"], ["损失", "控制到", "最低水平"], ["公司", "注意", "近期媒体有公司高炉发生事故相关报导"], ["媒体", "有", "公司高炉发生事故相关报导"], ["事故", "发生", "公司高炉"]], "event_type": "重大安全事故"}
{"Order_number": 80, "text": "常州天晟新材料股份有限公司关于全资子公司常州天晟复合材料有限公司发生火灾事故的公告本公司董事会及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。常州天晟新材料股份有限公司全资子公司常州天晟复合材料有限公司（以下简称“公司”）一号生产车间于2011年12月14日下午14:40左右一台设备维修时发生油路故障引发火灾，一名员工不幸生亡。目前该设备已经停止使用，但不影响公司生产线正常生产。火灾事故造成的具体损失待相关部门调查核实之后另行公告。公司财产已向财产保险公司投保，火灾不会对公司经营业绩产生重大影响，公司管理层将认真吸取此次火灾事故教训，加强公司生产安全管理，防止类似事故再次发生。特此公告！常州天晟新材料股份有限公司董事会二○一一年十二月十四日", "Triplet": [["证券", "简称", "天晟新材"], ["全资子公司常州天晟复合材料有限公司", "发生", "火灾事故"], ["2011-053常州天晟新材料股份有限公司发生火灾事故公告本公司董事会", "保证", "真实"], ["油路故障", "发生", "常州天晟新材料股份有限公司全资子公司常州天晟复合材料有限公司以下简称公司一号生产车间"], ["常州天晟新材料股份有限公司全资子公司常州天晟复合材料有限公司以下简称公司一号生产车间", "引发", "火灾"], ["该设备", "已经停止", "使用"], ["火灾", "不会对公司经营业绩产生", "重大影响"], ["公司管理层", "认真吸取", "此次火灾事故教训"]], "event_type": "重大安全事故"}
{"Order_number": 81, "text": "新疆西部牧业股份有限公司关于公司高管杨占国先生去世的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。新疆西部牧业股份有限公司（以下简称“公司”、“本公司”）接到公司高管杨占国先生家属通知，杨占国先生因病于近日不幸去世。杨占国先生去世前任公司财务总监，在任职公司高管期间，恪尽职守，勤勉尽责，认真履行了作为公司高管应尽的职责和义务，为公司的经营和发展做出了重要贡献。公司董事、监事、高管人员及全体员工将继续致力于公司持续健康发展，公司的正常生产经营活动不会因此受到影响。公司董事会对杨占国先生为公司所做的努力和贡献深表感谢！公司董事、监事、高管人员及全体员工对杨占国先生的去世表示沉痛哀悼！特此公告。新疆西部牧业股份有限公司董事会2016年3月18日1", "Triplet": [["证券", "简称", "西部牧业nb"], ["2016—020新疆西部牧业股份有限公司", "关于", "公司高管杨占国先生去世公告本公司及董事会全体成员"], ["2016—020新疆西部牧业股份有限公司", "保证", "内容真实准确和完整"], ["信息", "披露", "内容真实"], ["新疆西部牧业股份有限公司以下简称公司本公司", "接到", "公司高管杨占国先生家属通知"], ["杨占国先生", "去世", "前任公司财务总监"], ["公司正常生产经营活动", "不会因此受到", "影响"], ["公司董事会", "深表", "感谢"], ["公司董事监事高管人员及全体员工", "表示", "沉痛哀悼"]], "event_type": "高层死亡"}
{"Order_number": 82, "text": "广东世运电路科技股份有限公司关于监事会主席去世公告本公司监事会及全体监事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。广东世运电路科技股份有限公司（以下简称“公司”）于近日获悉，公司监事会主席黄其义先生于2017年9月25日因病去世。黄其义先生在担任公司监事会主席期间，勤勉尽责、恪尽职守，以非常敬业的态度履行了作为监事会主席应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的整体利益等方面尽职尽责。公司对黄其义先生在任职期间为公司所出做的贡献深表感谢，对黄其义先生的去世表示沉痛哀悼！黄其义先生去世后，公司监事会成员减少至2人，低于《公司法》和公司章程规定的最低人数，公司将根据相关规定及时完成监事的补选和相关后续工作。特此公告。广东世运电路科技股份有限公司监事会2017年9月26日", "Triplet": [["证券", "简称", "世运电路"], ["2017-023广东世运电路科技股份有限公司", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["黄其义先生", "在", "担任公司监事会主席期间"], ["在", "担任", "公司监事会主席"], ["公司", "深表", "感谢"], ["公司监事会成员", "减少至", "2人"], ["公司监事会成员", "至", "2人"], ["公司", "及时完成", "监事补选和相关后续工作"]], "event_type": "高层死亡"}
{"Order_number": 83, "text": "中信建投南京栖霞建设物业服务股份有限公司关于副总经理去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。南京栖霞建设物业服务股份有限公司（以下简称“公司”）副总经理朱斌先生于2018年8月28日因病去世。朱斌先生未直接持有公司股份。公司董事、监事、高级管理人员及全体员工对朱斌先生的逝世表示沉痛的哀悼，并向其家人表示深切慰问。朱斌先生在担任公司副总经理期间，恪尽职守，勤勉尽职，以勤恳敬业的态度履行了作为高级管理人员应尽的职责和义务，在规范公司治理做出了杰出的贡献，为推动公司的发展和不断壮大作出了卓越贡献。公司董事、监事、高级管理人员及全体员工对朱斌先生任职期间的付出和贡献致以衷心的感谢和崇高的敬意，对朱斌先生的去世深表惋惜并致以沉痛的哀悼。朱斌先生去世后，导致其所负责副总经理的工作停止，现暂时由公司另一名副总经理符莉娟代为接管，直至公司任命新的业务负责人。公司董事、监事、高级管理人员及全体员工会继续致力于公司发展，公司正常经营活动不会因此受到影响。南京栖霞建设物业服务股份有限公司董事会2018年8月29日", "Triplet": [["证券", "简称", "栖霞物业"], ["中信建南京栖霞建设物业服务股份有限公司去世公告本公司", "保证", "公告内容真实"], ["南京栖霞", "建设", "物业服务股份有限公司"], ["物业服务股份有限公司", "简称", "公司"], ["朱斌先生", "直接持有", "公司股份"], ["公司董事", "表示", "沉痛哀悼"], ["朱斌先生", "在", "担任公司副总经理期间"], ["在", "担任", "公司副总经理"], ["以勤恳敬业态度", "履行", "作为高级管理人员应尽职责和义务"], ["公司董事监事高级管理人员及全体员工", "致以", "衷心感谢和崇高敬意"], ["其", "负责", "副总经理"], ["公司", "任命", "新业务负责人"], ["公司董事监事高级管理人员及全体员工", "致力", "发展"], ["公司正常经营活动", "不会因此受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 84, "text": "中原环保股份有限公司关于监事会主席去世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。中原环保股份有限公司（以下简称“公司”）董事会近日获悉公司监事会主席李军池先生因病医治无效去世。李军池先生自2007年1月起担任公司监事会主席，在此期间，李军池先生勤勉尽职，恪尽职守，忠实地履行了监事应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的利益等方面尽职尽责，为公司的治理、业务的发展做出了重要贡献。公司董事会对李军池先生在任期间为公司所做出的努力和贡献深表感谢，本公司全体董事、监事、高级管理人员及全体员工，对李军池先生的去世表示沉痛哀悼！李军池先生去世后，公司监事会成员减少至4人，低于《公司章程》要求的5人，公司将按照《公司章程》的规定尽快增补监事。特此公告。中原环保股份有限公司董事会二〇一六年二月五日", "Triplet": [["证券", "简称", "中原环保nb"], ["2016—03中原环保股份有限公司", "保证", "信息披露内容真实准确完整"], ["中原环保股份有限公司", "简称", "公司"], ["董事会", "获悉", "去世"], ["李军池先生", "自", "2007年1月起"], ["李军池先生", "担任", "公司监事会主席"], ["公司董事会", "深表", "感谢"], ["公司监事会成员", "减少至", "4人"], ["公司监事会成员", "至", "4人"], ["公司", "尽快增补", "监事"]], "event_type": "高层死亡"}
{"Order_number": 85, "text": "隆鑫通用动力股份有限公司关于董事去世的公告本公司董事会及全体董事保证本公告不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。隆鑫通用动力股份有限公司（以下简称“公司”）董事会于近日获悉，公司董事杨为民先生因病医治无效不幸去世。杨为民先生自2014年11月13日起担任公司董事会董事，履职期间，恪尽职守，忠实地履行了董事应尽的职责和义务。公司及公司董事、监事、高级管理人员对于杨为民先生在任职期间为本公司所做的贡献表示衷心的感谢，对杨为民先生的去世致以沉痛哀悼。根据《公司章程》，公司将按照相关程序增补新的公司董事并及时公告。特此公告隆鑫通用动力股份有限公司董事会2016年6月21日-&nbsp;1&nbsp;-", "Triplet": [["股票", "简称", "隆鑫通用nb"], ["隆鑫", "通用", "nb"], ["编码", "临", "2016-039"], ["通用动力股份有限公司", "存在", "任何虚假记载"], ["杨为民先生", "担任", "公司董事会董事"], ["公司及公司董事监事高级管理人员", "表示", "衷心感谢"], ["公司", "增补", "新公司董事"]], "event_type": "高层死亡"}
{"Order_number": 86, "text": "上海安技智能科技股份有限公司关于监事去世改选递补的公告本公司及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。上海安技智能科技股份有限公司（以下简称“公司”）第一届监事会主席沈海亭先生已于二0一五年五月十四日因病去世。沈海亭先生在担任公司监事会主席期间，勤勉尽职、恪尽职守，以专业的态度履行了监事应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的整体利益等方面尽职尽责，为公司的治理、业务的发展做出了重要贡献。公司董事会对沈海亭先生在任期间为公司所做出的努力和贡献深表感谢，本公司全体董事、监事、高级管理人员及全体员工，对沈海亭先生的去世表示沉痛哀悼。沈海亭先生去世后，公司监事会成员低于法定人数，公司将按照《公司章程》的规定尽快增补监事。公司董事会对沈海亭先生在任期间为公司监事会工作所做出的贡献表示衷心感谢。特此公告。上海安技智能科技股份有限公司董事会2015年6月3日", "Triplet": [["证券代码", "简称", "安技智能公告编号"], ["2015-001上海安技智能科技股份有限公司", "保证", "公告"], ["内容", "存在", "虚假记载"], ["沈海亭先生", "在", "担任公司监事会主席期间"], ["在", "担任", "公司监事会主席"], ["公司董事会", "深表", "感谢"], ["公司监事会成员", "低于", "法定人数"], ["公司", "尽快增补", "监事"], ["公司董事会", "表示", "衷心感谢"]], "event_type": "高层死亡"}
{"Order_number": 87, "text": "金正大生态工程集团股份有限公司关于独立董事去世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或者重大遗漏。金正大生态工程集团股份有限公司（下称“公司”）董事会收到公司独立董事祝祖强先生家属通知，祝祖强先生于近日不幸因病逝世。祝祖强先生自2014年3月19日起担任公司独立董事、董事会审计委员会主席、提名委员会委员。在此期间，祝祖强先生恪尽职守，勤勉尽责，认真履行了作为公司独立董事应尽的职责和义务，在保障公司董事会规范运作、维护公司及股东权益等方面做出了重要贡献。公司董事会对祝祖强先生在任职期间为公司所做的努力和贡献深表感谢，对祝祖强先生的去世致以沉痛哀悼，并向其家人表示深切慰问。根据《公司法》、《公司章程》等规定，公司将尽快按照相关程序增补新的独立董事并及时公告。特此公告。金正大生态工程集团股份有限公司董事会2018年1月15日", "Triplet": [["证券", "简称", "金正大nb"], ["2018-005金正大生态工程集团股份有限公司", "保证", "信息披露内容真实准确完整"], ["下", "称", "公司"], ["董事会", "收到", "公司独立董事祝祖强先生家属通知"], ["祝祖强先生", "担任", "公司独立董事董事会审计委员会主席提名委员会委员"], ["公司董事会", "规范", "运作维护公司及股东权益"], ["公司董事会", "深表", "感谢"], ["公司", "尽快按照相关程序增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 88, "text": "北京思特奇信息技术股份有限公司关于独立董事逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。北京思特奇信息技术股份有限公司（以下简称“公司”）董事会收到独立董事刘阳女士家属通知，刘阳女士于近日因病不幸逝世。刘阳女士自2016年3月起担任公司第二届董事会独立董事、审计委员会主任委员、提名委员会委员、薪酬与考核委员会委员。任职期间，刘阳女士勤勉尽责，积极履行独立董事应尽的职责和义务，在保障公司董事会规范运作、维护公司及全体股东利益等方面做出了重要贡献。公司董事会对刘阳女士为公司所做的努力和贡献深表感谢，对刘阳女士的辞世致以沉痛哀悼，并向其家人表示深切慰问。刘阳女士的逝世导致公司第二届董事会中独立董事人数低于董事会成员的三分之一。根据相关法律法规及《公司章程》等有关规定，公司董事会将尽快推荐独立董事人选，并召开股东大会补选。在新任独立董事选举产生前，公司独立董事职责暂由张权利先生和常征先生两位独立董事履行。特此公告。北京思特奇信息技术股份有限公司董事会2019年3月16日", "Triplet": [["证券", "简称", "思特奇"], ["2019-018北京思特奇信息技术股份有限公司", "保证", "信息披露内容真实准确完整"], ["董事会", "收到", "独立董事刘阳女士家属通知"], ["刘阳女士", "担任", "公司第二届董事会独立董事审计委员会主任委员提名委员会委员薪酬与考核委员会委员"], ["公司董事会", "规范", "运作维护公司及全体股东利益"], ["刘阳女士", "深表", "感谢"], ["刘阳女士逝世", "导致", "公司第二届董事会中独立董事人数低于董事会成员三分之一"], ["公司第二届董事会中独立董事人数", "低于", "董事会成员三分之一"], ["公司董事会", "尽快推荐", "独立董事人选"], ["由张权利先生和常征先生两位独立董事", "暂由张权利先生和常征先生两位独立董事履行", "公司独立董事职责"]], "event_type": "高层死亡"}
{"Order_number": 89, "text": "内蒙古包钢稀土高科技股份有限公司关于董事李学舜先生关于董事李学舜先生逝世逝世逝世的公告的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。近日，公司董事李学舜先生因病在包头去世。李学舜先生自2005年4月29日起担任公司董事职务，并任公司董事会薪酬与考核委员会委员。任职期间，李学舜先生勤勉尽责，恪尽职守，认真履行了作为公司董事应尽的职责和义务，在董事会科学决策、促进公司规范运作、推动公司发展、维护公司及股东利益等方面作出了重要贡献。公司董事会对李学舜先生在任职期间为公司所做的贡献深表敬意和感谢，对李学舜先生的去世表示沉痛哀悼！公司董事会将按照公司《章程》的规定完成新董事补选工作。特此公告。内蒙古包钢稀土（集团）高科技股份有限公司董事会2012年1月20日", "Triplet": [["证券", "简称", "包钢稀土nb"], ["高科技股份有限公司", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["李学舜先生", "担任", "公司董事职务"], ["公司董事会", "深表", "敬意和感谢"], ["公司董事会", "将按照公司章程规定完成", "新董事补选工作"]], "event_type": "高层死亡"}
{"Order_number": 90, "text": "广发证券西安东风机电股份有限公司关于董事去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。西安东风机电股份有限公司（以下简称“东风机电”）董事方铁勤因病不幸去世，享年55岁。本公司全体董事、监事、高级管理人员及全体员工，对方铁勤先生的去世表示沉痛哀悼，对其家人表示深切慰问！方铁勤先生不持有公司股份，在其担任董事期间，勤勉尽职、恪尽职守，以非常敬业的态度履行了作为董事应尽的职责和义务，在保障董事会合理决策、维护公司及股东的整体利益等方面尽职尽责，为公司的业务发展做出了重要贡献。公司董事会对方铁勤先生在任期间为公司所做的努力和贡献深表感谢！方铁勤先生去世后，本公司董事会成员减少至4人，低于公司章程要求的5人。本公司董事会将尽快推荐董事人选，并召开股东大会进行补选。目前，公司各项生产经营活动一切正常。特此通告。西安东风机电股份有限公司董事会2017年3月10日", "Triplet": [["证券", "简称", "东风机电nb"], ["广发证券西安东风机电股份有限公司", "保证", "公告内容真实"], ["对方铁勤先生", "表示", "沉痛哀悼"], ["方铁勤先生", "不持有", "公司股份"], ["其", "担任", "董事"], ["公司董事会对方铁勤先生", "深表", "感谢"], ["本公司董事会成员", "减少至", "4人"], ["本公司董事会成员", "至", "4人"], ["本公司董事会", "尽快推荐", "董事人选"]], "event_type": "高层死亡"}
{"Order_number": 91, "text": "香港交易及結算所有限公司及香港聯合交易所有限公司對本公告的內容概不負責，對其準確性或完整性亦不發表任何聲明，並明確表示，概不對因本公告全部或任何部分內容而產生或因倚賴該等內容而引致的任何損失承擔任何責任。SKYWORTH&nbsp;DIGITAL&nbsp;HOLDINGS&nbsp;LIMITED&nbsp;(創維數碼控股有限公司)*（於百慕達註冊成立之有限公司）(股份代號:&nbsp;00751)公告執行董事逝世創維數碼控股有限公司（「本公司」，連同其附屬公司合稱「本集團」）的董事會(「董事會」)沉痛宣佈，本公司執行董事丁凱女士於二零一二年二月十一日在香港因病逝世，享年七十八歲。丁女士於二零零零年三月十日獲委任為本公司執行董事及擔任本集團某些公司之董事，在任期間，對本集團作出了寶貴的貢獻。董事會對丁女士的逝世表示沉痛哀悼，謹此向丁女士的家人致以深切慰問。代表董事會創維數碼控股有限公司執行主席及行政總裁張學斌香港，2012年2月13日於本公告日期，本公司董事會成員包括董事會執行主席張學斌先生;執行董事楊東文先生、林衛平女士、陸榮昌先生、梁子正先生、施馳先生；以及獨立非執行董事蘇漢章先生、李偉斌先生、陳蕙姬女士。*僅供識別1&nbsp;/&nbsp;1", "Triplet": [["香港", "交易", "及結算所有限公司及香港聯合交易所有限公司"], ["本公司", "執行", "董事"], ["對本集團", "作出", "寶貴貢獻"], ["董事", "會", "對丁女士逝世"], ["代表董事", "創", "維數碼控股有限公司"], ["本公司董事", "會", "成員"], ["董事", "會", "執行主席張學斌先生"]], "event_type": "高层死亡"}
{"Order_number": 92, "text": "凯诺科技股份有限公司关于独立董事去世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。凯诺科技股份有限公司董事会沉痛宣布，公司董事会于2013年8月10日收到独立董事王莉女士家属通知，王莉女士已于2013年8月9日因病逝世。王莉女士自2008年5月起担任公司独立董事、董事会提名委员会主任委员、审计委员会和薪酬与考核委员会委员，在此期间，王莉女士恪尽职守，勤勉尽责，以非常敬业的态度履行了作为独立董事应尽的职责和义务，在保障公司董事会合规决策、维护公司及股东的整体利益等方面做出了重要贡献。公司董事会对王莉女士在任期间为公司所做的努力和贡献深表感谢，本公司全体董事、监事、高级管理人员及全体员工，对王莉女士的去世表示沉痛哀悼，并向其家人表示深切慰问。王莉女士去世后，本公司董事会成员数减少至4人，低于公司法要求的法定人数。本公司董事会将尽快推荐独立董事人选，并召开股东大会补选。在新任独立董事选举产生之前，公司独立董事事务暂由独立董事穆炯女士履行。特此公告。凯诺科技股份有限公司董事会二○一三年八月十三日", "Triplet": [["证券", "简称", "凯诺科技"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司董事会", "收到", "独立董事王莉女士家属通知"], ["王莉女士", "担任", "公司独立董事董事会提名委员会主任委员审计委员会和薪酬与考核委员会委员"], ["董事会", "提名", "委员会主任委员"], ["公司董事会", "深表", "感谢"], ["本公司董事会成员数", "减少至", "4人"], ["本公司董事会", "尽快推荐", "独立董事人选"], ["由独立董事穆炯女士", "暂由独立董事穆炯女士履行", "公司独立董事事务"]], "event_type": "高层死亡"}
{"Order_number": 93, "text": "招商证券同信通信股份有限公司关于独立董事逝世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。同信通信股份有限公司（以下简称“公司”）董事会近日获悉，公司独立董事张英海同志因病于2019年5月16日不幸逝世。公司董事会对张英海同志的不幸逝世表示沉痛的哀悼,并向其家人表示深切的慰问。张英海同志在担任公司董事期间,勤勉尽责,恪尽职守,以敬业的态度履行了董事应尽的职责和义务,公司董事会对张英海同志在担任公司董事期间,为公司所做的努力和贡献深表感谢。张英海同志的逝世导致公司董事会成员低于公司章程规定的董事会人数7人,但并未低于法定人数5人。公司董事会将根据《公司法》及《公司章程》的要求，尽快完成董事补选工作并及时公告。公司的各项经营活动不受此影响。特此公告。同信通信股份有限公司2019年5月20日1", "Triplet": [["证券", "简称", "同信通信nb"], ["招商证券同信通信股份有限公司", "保证", "公告内容真实"], ["同信通信股份有限公司", "简称", "公司"], ["公司董事会", "表示", "沉痛哀悼"], ["公司董事会", "表示", "深切慰问"], ["在", "担任", "公司董事"], ["张英海同志", "履行", "董事应尽职责和义务"], ["在", "担任", "公司董事"], ["张英海同志", "深表", "感谢"], ["张英海同志逝世", "导致", "公司董事会成员低于公司章程规定董事会人数7人"], ["公司董事会成员", "低于", "公司章程规定董事会人数7人"], ["公司董事会", "将根据", "公司法及公司章程要求"], ["公司各项经营活动", "不受", "此影响"]], "event_type": "高层死亡"}
{"Order_number": 94, "text": "浙江金鹰股份有限公司关于董事去世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对内容的真实性、准确性和完整性承担个别及连带责任。浙江金鹰股份有限公司（以下简称“公司”）董事会于近日获悉公司董事傅明康先生不幸去世。公司及公司董事会对傅明康先生在任职期间为公司所做的贡献表示衷心感谢，对傅明康先生的不幸去世表示沉痛哀悼，并向其家人表示深切慰问！傅明康先生的去世未导致公司董事会成员低于法定人数。特此公告。浙江金鹰股份有限公司董事会2016年4月8日", "Triplet": [["证券", "简称", "金鹰股份"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["浙江金鹰股份有限公司", "简称", "公司"], ["董事会", "获悉", "公司董事傅明康先生不幸去世"], ["公司及公司", "表示", "衷心感谢"], ["傅明康先生去世", "未导致", "公司董事会成员低于法定人数"], ["公司董事会成员", "低于", "法定人数"]], "event_type": "高层死亡"}
{"Order_number": 95, "text": "董事逝世之公佈深圳中航實業股份有限公司董事會沉痛地宣佈，本公司執行董事許業淳先生於二零零五年七月七日逝世。董事會對於許先生之逝世深表惋惜。承董事會命深圳中航實業股份有限公司吳光權董事長中國，深圳，二零零五年七月二十日於本公佈日期，本公司董事會包括吳光權先生、隋湧先生、閻海忠先生、賴偉宣先生、劉瑞林先生、由鐳先生及徐東升先生為執行董事；王濱濱先生及李承寧先生為非執行董事；潘昭國先生、廖於勤先生及劉憲法先生為獨立非執行董事。「請同時參閱本公布於經濟日報刊登的內容。」", "Triplet": [["董事會對於許先生", "深表", "惋惜"], ["命深圳中航實業股份有限公司吳光", "權董事長", "中國"], ["吳光權先生", "為執行", "董事"], ["王濱濱先生及李承寧先生", "為", "非執行董事"], ["潘昭國先生", "為獨立", "非執行董事"], ["於經濟日", "報", "刊登內容"]], "event_type": "高层死亡"}
{"Order_number": 96, "text": "安信证券北京海润影业股份有限公司关于监事会主席去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。北京海润影业股份有限公司（以下简称“公司”）近日获悉公司监事会主席曲光辉因病去世。曲光辉先生自2015年9月28日起担任公司监事会主席，在此期间，曲光辉先生勤勉尽职，恪尽职守，忠实地履行了监事应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的利益等方面尽职尽责，为公司的治理、业务的发展做出了重要贡献。公司董事会对曲光辉先生在任期间为公司所做出的努力和贡献深表感谢。本公司全体董事、监事、高级管理人员及全体员工，对曲光辉的去世表示沉痛哀悼！因公司监事会主席曲光辉逝世，公司监事会成员减少至2人，低于《公司法》及《公司章程》的要求，公司将按照相关规定尽快增补监事。北京海润影业股份有限公司董事会2016年8月24日1", "Triplet": [["证券", "简称", "海润影业"], ["安信证券北京海润影业股份有限公司", "保证", "公告内容真实准确和完整"], ["北京海润影业股份有限公司以下简称公司", "获悉", "公司监事会主席曲光辉因病去世"], ["曲光辉先生", "自", "2015年9月28日起"], ["曲光辉先生", "担任", "公司监事会主席"], ["公司董事会", "深表", "感谢"], ["公司监事会成员", "减少至", "2人"], ["公司监事会成员", "至", "2人"], ["要求", "低于", "公司法"], ["公司", "增补", "监事"]], "event_type": "高层死亡"}
{"Order_number": 97, "text": "中国长江电力股份有限公司关于独立董事崔建民先生因病逝世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载本公司董事会及全体董事保证本公告内容不存在任何虚假记载、、误导性陈述或者重大遗漏误导性陈述或者重大遗漏，，并对其内容的真实性并对其内容的真实性、、准确性和完整性承担个别及连带责任担个别及连带责任。。近日获悉我公司第二届董事会独立董事崔建民先生于五月五日因病逝世。崔建民先生在担任公司独立董事期间，勤勉尽责、恪尽职守，为公司的经营发展做出了积极贡献。公司董事会对崔建民先生为公司发展所做的贡献深表感谢，对他的病逝表示沉痛哀悼！根据《公司章程》，公司将按相关程序增补新的独立董事，并及时公告。特此公告。中国长江电力股份有限公司董事会二〇一〇年五月十一日", "Triplet": [["股票", "简称", "长江电力nb"], ["2010－019中国长江电力股份有限公司", "关于", "独立董事崔建民先生"], ["2010－019中国长江电力股份有限公司", "存在", "任何虚假记载本公司董事会保证本公告内容存在任何虚假记载"], ["本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载"], ["对真实性", "承担", "个别"], ["崔建民先生", "在", "担任公司独立董事期间"], ["在", "担任", "公司独立董事"], ["公司董事会", "深表", "感谢"], ["公司", "将按相关程序增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 98, "text": "申万宏源河南一恒贞珠宝股份有限公司关于公司董事去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。河南一恒贞珠宝股份有限公司（以下简称“公司”）近日收到董事周红民家属通知，周红民在新疆石河子市因车祸不幸去世。公司全体董事、监事、高级管理人员及全体员工，对周红民亡故表示沉痛哀悼，对其家人表示深切慰问。周红民不持有公司股份，在其担任董事期间，认真履行董事应尽的职责和义务，为公司业务发展做出了重要贡献。公司董事会对董事周红民先生在任期间为公司所做的努力和贡献表示衷心感谢。周红民去世后，公司董事会成员人数减少至4人，低于《公司法》、《公司章程》等法定要求人数。公司董事会将会尽快提名董事候选人，并召开股东大会进行补选。目前，公司生产经营活动均正常运作。特此公告。河南一恒贞珠宝股份有限公司董事会2017年8月14日", "Triplet": [["证券", "简称", "ST一恒贞"], ["申万宏源河南一恒贞珠宝股份有限公司", "保证", "公告内容真实准确和完整"], ["河南一恒贞珠宝股份有限公司以下简称公司", "收到", "董事周红民家属通知"], ["周红民", "不持有", "公司股份"], ["其", "担任", "董事"], ["公司董事会", "表示", "衷心感谢"], ["公司董事会成员人数", "减少至", "4人"], ["公司董事会成员人数", "至", "4人"], ["公司董事会", "提名", "董事候选人"]], "event_type": "高层死亡"}
{"Order_number": 99, "text": "关于第二大股东李碧莲女士逝世的补充公告。福建纳川管材科技股份有限公司关于第二大股东李碧莲女士逝世的补充公告经与李碧莲女士亲属沟通，现就公司2011－087“关于第二大股东李碧莲女士逝世的公告”补充公告如下：一、李碧莲女士现持有公司股份将按法律、法规进行股权继承与分割。该部分股权经继承与分割后仍然作为限售股限制转让。二、公司第二大股东李碧莲女士自公司设立以来未参与公司的生产经营管理。因此，她的不幸去世不会对公司生产经营产生任何影响。三、李碧莲女士所持股份为限售股，除其亲属按法律、法规继承外不存在其他股权转让。因此，不存在股权异动对公司经营管理产生影响。四、李碧莲女士及其亲属认同公司董、监、高等管理层的管理理念及经营方针。因此，对公司第二届董事、监事选举不产生影响。特此公告。福建纳川管材科技股份有限公司董&nbsp;事&nbsp;会二〇一一年十二月十三日福建纳川管材科技股份有限公司", "Triplet": [["证券", "简称", "纳川股份nb"], ["2011-088福建纳川管材科技股份有限公司", "关于", "公告"], ["李碧莲女士", "持有", "公司股份"], ["李碧莲女士", "将按法律法规进行", "股权继承与分割"], ["二公司第二大股东李碧莲女士", "未参与", "管理"], ["去世", "不会对公司生产经营产生", "任何影响"], ["李碧莲女士", "持", "股份"], ["股权异动", "产生", "影响"], ["李碧莲女士及其亲属", "认同", "公司董监高等管理层管理理念及经营方针"], ["公司第二届董事监事", "不产生", "影响"]], "event_type": "高层死亡"}
{"Order_number": 100, "text": "怀集登云汽配股份有限公司关于核心技术人员逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。怀集登云汽配股份有限公司（以下简称“公司”）核心技术人员王玉枢先生因病于2015年3月20日逝世。王玉枢先生自2008年6月至2014年12月担任公司副总经理，自2008年6月起担任公司技术中心副主任、总工程师，是公司核心技术人员。在任职期间，王玉枢先生工作勤勉尽职，恪尽职守，鞠躬尽瘁，为公司的健康稳定发展作出了重要贡献。公司董事会对王玉枢先生为公司所做的努力和贡献深表感谢，公司全体董事、监事、高级管理人员及全体员工对王玉枢先生的逝世表示沉痛哀悼。公司全体董事、监事、高级管理人员及全体员工将会继续致力于公司发展，公司的正常生产经营活动以及技术研发活动不会因此受到影响。特此公告！怀集登云汽配股份有限公司董事会二〇一五年三月二十三日", "Triplet": [["证券", "简称", "登云股份nb"], ["登云汽配股份有限公司", "保证", "信息披露内容真实准确和完整"], ["王玉枢先生", "担任", "公司副总经理"], ["公司董事会", "深表", "感谢"], ["公司全体董事", "表示", "哀悼"], ["公司正常生产经营活动以及技术研发活动", "受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 101, "text": "安信证券北京精英智通科技股份有限公司关于董事去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。北京精英智通科技股份有限公司（以下简称“公司”）董事郁银祥先生于近日不幸病逝。公司董事、监事、高级管理人员及全体员工对郁银祥先生的不幸去世表示沉痛哀悼，并向其家人表示深切慰问。郁银祥先生担任公司董事期间，勤勉尽职、恪尽职守，忠实地履行了作为公司董事应尽的责任和义务，在保障公司董事会合规决策、维护公司及股东的整体利益等方面尽职尽责，为公司治理、业务的发展做出了杰出的贡献。公司董事会对郁银祥先生在任职期间为公司所做的努力和贡献深表感谢！郁银祥先生的逝世导致公司董事会人员减少，董事会成员由5人减少至4人，低于公司章程要求的5人。公司将根据相关法律、法规及《公司章程》的规定，尽快通过相关程序完成董事的补选工作，公司的生产经营活动不受此影响。特此公告。北京精英智通科技股份有限公司董事会2019年12月20日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "精英智通"], ["主办券商", "保证", "公告内容真实"], ["郁银祥先生", "担任", "公司董事"], ["公司", "治理", "发展"], ["公司董事会", "深表", "感谢"], ["郁银祥先生逝世", "导致", "公司董事会人员减少"], ["董事会成员", "减少至", "4人"], ["公司", "将根据", "相关法律法规及公司章程规定"], ["公司生产经营活动", "不受", "此影响"]], "event_type": "高层死亡"}
{"Order_number": 102, "text": "金晶科技关于监事因病去世的公告本公司监事会及全体监事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。山东金晶科技股份有限公司（以下简称&quot;公司&quot;）监事翟木贵先生近日因病去世。翟木贵先生自公司上市起担任公司监事，在此期间，翟木贵先生勤勉尽职，恪尽职守，忠实地履行了监事应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的利益等方面尽职尽责，为公司的治理、业务的发展做出了重要贡献。公司对翟木贵先生在任期间为公司所做出的努力和贡献深表感谢，对翟木贵先生的去世表示沉痛哀悼！翟木贵先生去世后，公司监事会成员减少至4人，低于《公司章程》要求的5人，公司将按照《公司章程》的规定尽快增补监事。特此公告山东金晶科技股份有限公司监事会2016.05.20", "Triplet": [["600586证券", "简称", "金晶科技公告编号临"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["山东金晶科技股份有限公司", "简称", "quot"], ["翟木贵先生", "担任", "公司监事"], ["公司", "深表", "感谢"], ["公司监事会成员", "减少至", "4人"], ["公司监事会成员", "至", "4人"], ["公司", "尽快增补", "监事"]], "event_type": "高层死亡"}
{"Order_number": 103, "text": "平安证券山东荣昌育种股份有限公司关于公司法定代表人去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。一、变动法定代表人的基本情况山东荣昌育种股份有限公司（以下简称“公司”）法定代表人田荣昌先生于近日不幸病逝。田荣昌先生持有公司3,244,000股股份，占公司总股本比例为1.91%。公司董事、监事、高级管理人员及全体员工对田荣昌先生的逝世表示沉痛的哀悼，并向其家人表示深切慰问。田荣昌先生在担任公司法定代表人期间，恪尽职守，勤勉职责，以非常敬业的态度履行了作为法定代表人理应尽的职责和义务，在保障公司合规决策、维护公司及股东的整体利益等方面尽职尽责，为公司的创立、治理、业务的发展做出了杰出的贡献。公司董事、监事、高级管理人员及全体员工对田荣昌先生在任期间为公司所做的努力和贡献深表感谢！二、上述人员的变动对公司的影响田荣昌先生的逝世导致公司法定代表人暂缺，公司将尽快完成法定代表人的变更事宜。上述人员变动不会对公司的生产、经营产生不利影响。特此公告。山东荣昌育种股份有限公司董事会2019年6月13日", "Triplet": [["证券", "简称", "荣昌育种nb"], ["荣昌", "育种", "nb"], ["平安证券山东荣昌育种股份有限公司关于公司法定代表人去世公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["、", "变动", "法定代表人"], ["田荣昌先生", "持有", "公司3"], ["公司总股本比例", "为", "1.91%"], ["公司董事", "表示", "沉痛哀悼"], ["田荣昌先生", "在", "担任公司法定代表人期间"], ["在", "担任", "公司法定代表人"], ["公司董事监事高级管理人员及全体员工", "深表", "感谢"], ["的", "影响", "田荣昌先生"], ["对公司影响田荣昌先生逝世", "导致", "公司法定代表人暂缺"], ["公司", "尽快完成", "变更事宜"], ["变动", "不会对公司生产经营产生", "不利影响"]], "event_type": "高层死亡"}
{"Order_number": 104, "text": "西藏旅游股份有限公司关于董事晋美旺久先生逝世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。西藏旅游股份有限公司（以下简称“公司”或“本公司”）董事晋美旺久先生因病抢救无效于2012年4月12日在拉萨逝世。晋美旺久先生，作为西藏自治区政协委员，在公司担任董事、副总经理职务，并任公司董事会提名委员会委员。任职期间，晋美旺久先生勤勉尽责，恪尽职守，认真履行了作为公司董事应尽的职责和义务，对推动公司发展、维护公司及股东的利益做出了杰出的贡献。公司董事会对晋美旺久先生任职期间为公司所做贡献表示深切的敬意和感谢。本公司全体董事、监事、高级管理人员及全体员工对晋美旺久先生的逝世表示沉痛哀悼！晋美旺久先生逝世后，本公司董事会成员由9人变为8人，依照《公司章程》关于董事会成员人数的相关规定，公司董事会将尽快推荐董事人选，并于股东大会完成补选工作。公司董事、监事、高级管理人员及公司全体将继续致力于公司发展，公司正常的生产经营活动不会受到影响。特此公告西藏旅游股份有限公司董事会2012年4月16日", "Triplet": [["证券", "简称", "西藏旅游"], ["2012-002西藏旅游股份有限公司", "关于", "董事晋美旺久先生逝世公告本公司及董事会全体成员"], ["2012-002西藏旅游股份有限公司", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["西藏旅游股份有限公司", "简称", "公司"], ["公司", "担任", "董事副总经理职务"], ["公司", "做", "贡献"], ["公司董事会", "表示", "深切敬意和感谢"], ["本公司全体董事监事高级管理人员及全体员工", "表示", "沉痛哀悼"], ["由9人", "变为", "本公司董事会成员"], ["公司董事会", "尽快推荐", "董事人选"], ["公司董事监事高级管理人员及公司", "将继续致力", "发展"], ["公司正常生产经营活动", "不会受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 105, "text": "四川日机密封件股份有限公司关于独立董事王锦田先生逝世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。四川日机密封件股份有限公司（以下简称“公司”）董事会沉痛宣布，公司董事会于今日获悉，公司独立董事王锦田先生于2017年10月2日因病逝世。王锦田先生现任公司第三届董事会独立董事、董事会提名委员会主任委员、董事会战略与发展委员会委员。在任职期间，王锦田先生恪尽职守，勤勉尽责，认真履行了独立董事应尽的职责和义务，切实保证公司合法合规决策及维护中小股东权益，公司董事会对王锦田先生在职期间为公司所做的贡献深表敬意。公司董事、监事、高级管理人员以及全体员工对王锦田先生的逝世致以沉痛哀悼，并向其家人表示深切慰问。王锦田先生去世后，公司董事会成员减少至6人，其中独立董事减少至2人，未导致公司董事会中独立董事所占比例低于有关规定的要求，不会影响公司董事会的正常运作。鉴于公司董事会将于今年年底换届，公司董事会决定在换届前不再增补独立董事。在新任独立董事选举产生之前，公司独立董事事务暂由干胜道先生和罗宏先生两位独立董事履行。特此公告。四川日机密封件股份有限公司董事会二〇一七年十月九日", "Triplet": [["证券", "简称", "日机密封"], ["公告编号", "保证", "公告内容真实"], ["公司董事会", "深表", "敬意"], ["公司董事", "致以", "沉痛哀悼"], ["公司董事会成员", "减少至", "6人"], ["公司董事会成员", "至", "6人"], ["其中独立董事", "减少至", "2人"], ["公司董事会中独立董事占比例", "低于", "有关规定要求"], ["公司董事会", "决定", "在换届前不再增补独立董事"], ["由干胜道先生和罗宏先生两位独立董事", "暂由干胜道先生和罗宏先生两位独立董事履行", "公司独立董事事务"], ["四川日机", "密封", "件股份有限公司董事会二〇一七年十月九日"]], "event_type": "高层死亡"}
{"Order_number": 106, "text": "安徽四创电子股份有限公司关于董事戚全魁先生逝世的公告本公司及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。安徽四创电子股份有限公司（以下简称“公司”）董事戚全魁先生因病于2014年11月3日在北京逝世。戚全魁先生自2013年9月7日起担任公司董事职务，并任公司董事会战略委员会、审计委员会和提名委员会委员。任职期间，戚全魁先生勤勉尽责，恪尽职守，认真履行了作为公司董事应尽的职责和义务，对推动公司发展、维护公司及股东的利益做出了重要贡献。公司董事会对戚全魁先生任职期间为公司所做贡献深表敬意和感谢。本公司全体董事、监事、高级管理人员及全体员工对戚全魁先生的逝世表示沉痛哀悼！特此公告。安徽四创电子股份有限公司董事会2014年11月7日", "Triplet": [["证券", "简称", "创电子nb"], ["2014－033安徽四创电子股份有限公司", "保证", "公告"], ["内容", "存在", "虚假记载"], ["戚全魁先生", "担任", "公司董事职务"], ["公司董事会", "做", "贡献"], ["公司董事会", "深表", "敬意和感谢"], ["本公司全体董事监事高级管理人员及全体员工", "表示", "沉痛哀悼"]], "event_type": "高层死亡"}
{"Order_number": 107, "text": "安信证券山东绿邦作物科学股份有限公司关于高级管理人员去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。山东绿邦作物科学股份有限公司（以下简称“公司”）近日获悉公司副总经理韩勇先生不幸去世的消息。韩勇先生在担任公司副总经理期间，勤勉尽职、恪尽职守，忠实地履行了作为副总经理应尽的职责和义务。公司董事会对韩勇先生在任职期间为公司所做的努力和贡献深表感谢，公司董事、监事、高级管理人员及全体员工，对韩勇先生的去世表示沉痛哀悼。韩勇先生去世后，导致公司副总经理职务空缺，公司在确定合适人选后将尽快召开董事会补选。公司董事、监事、高级管理人员及全体员工继续致力于公司发展，公司正常经营活动不会因此受到影响。特此公告。山东绿邦作物科学股份有限公司董事会2016年10月11日-&nbsp;1&nbsp;-", "Triplet": [["证券", "简称", "绿邦作物"], ["安信证券山东绿邦作物科学股份有限公司", "保证", "公告内容真实准确和完整"], ["山东绿邦作物科学股份有限公司以下简称公司", "获悉", "公司副总经理韩勇先生不幸去世消息"], ["韩勇先生", "在", "担任公司副总经理期间"], ["在", "担任", "公司副总经理"], ["了", "作为", "副总经理"], ["公司董事会", "深表", "感谢"], ["在", "确定", "合适人选"], ["公司", "尽快召开", "董事会补选"], ["公司董事监事高级管理人员及全体员工", "致力", "发展"], ["公司正常经营活动", "不会因此受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 108, "text": "中国银河证券股份有限公司关于独立董事逝世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。中国银河证券股份有限公司（以下简称“公司”）董事会宣告，公司独立董事吴毓武先生因病医治无效，于2019年5月29日上午不幸逝世。吴毓武先生自2013年1月25日起担任公司独立董事职务，并担任公司提名与薪酬委员会委员、审计委员会委员等职务。在任职期间，吴毓武先生勤勉尽责，恪尽职守，忠实地履行了作为独立董事应尽的职责和义务，为保护公司全体股东的整体利益做出了重要贡献。公司董事会对吴毓武先生任职期间为公司所做的努力和贡献表示衷心感谢。公司董事会对吴毓武先生的逝世致以沉痛哀悼，并向其家属表示深切慰问。目前公司各项经营管理活动正常。根据《公司法》及《公司章程》等的规定，公司将按照相关程序增补董事会成员并及时公告。特此公告。中国银河证券股份有限公司董事会2019年5月30日", "Triplet": [["证券", "简称", "中国银河"], ["2019-034中国银河证券股份有限公司", "关于", "独立董事逝世公告本公司董事会及全体董事"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["吴毓武先生", "担任", "公司独立董事职务"], ["公司", "提名", "审计委员会委员职务"], ["公司董事会", "表示", "衷心感谢"], ["公司董事会", "致以", "沉痛哀悼"]], "event_type": "高层死亡"}
{"Order_number": 109, "text": "顺发恒业股份公司关于实际控制人鲁冠球先生逝世的公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。顺发恒业股份公司（以下简称“公司”）董事会沉痛宣告，公司董事会于2017年10月25日获悉，公司实际控制人鲁冠球先生于2017年10月25日因病逝世。鲁冠球先生作为万向创始人，为万向的创立、成长和发展鞠躬尽瘁，恪尽职守，兢兢业业，对公司做出了不可磨灭的巨大贡献。公司董事、监事、高级管理人员以及全体员工对鲁冠球先生的逝世表示沉痛哀悼，并向其家人表示深切慰问。特此公告。顺发恒业股份公司董事会2017年10月26日", "Triplet": [["股票", "简称", "顺发恒业"], ["恒业股份公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["鲁冠球先生", "作为", "万向创始人"], ["公司董事监事高级管理人员以及全体员工", "表示", "沉痛哀悼"]], "event_type": "高层死亡"}
{"Order_number": 110, "text": "国电长源电力股份有限公司关于独立董事许家林先生逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。公司董事会于2013年8月20日知悉公司独立董事许家林先生已于2013年8月19日不幸逝世的消息。许家林先生生前是中南财经政法大学会计学院教授、博士生导师，自2010年5月起担任公司第六届、第七届董事会独立董事、审计委员会主任和薪酬与考核委员会委员。在此期间，许家林先生恪尽职守，勤勉尽责，在公司规范运作、重大经营决策的形成等方面作出了重要贡献，公司董事会对此深表敬意。公司董事会对许家林先生的去世致以沉痛哀悼。由于许家林独立董事的空缺导致公司董事会中独立董事所占比例低于有关规定的最低要求，公司将根据相关法律法规和《公司章程》的规定及时增补新的独立董事。特此公告国电长源电力股份有限公司董事会2013年8月22日", "Triplet": [["证券", "简称", "长源电力"], ["2013-042国电长源电力股份有限公司", "保证", "信息披露内容真实准确完整"], ["公司董事会", "知悉", "公司独立董事许家林先生已于2013年8月19日不幸逝世消息"], ["许家林先生", "生前是", "中南财经政法大学会计学院教授博士生导师"], ["公司董事会", "深表", "敬意"], ["公司董事会", "致以", "沉痛哀悼"], ["许家林独立董事空缺", "导致", "公司董事会中独立董事占比例低于有关规定最低要求"], ["公司董事会中独立董事占比例", "低于", "有关规定最低要求"], ["公司", "及时增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 111, "text": "宣布董事逝世招商局國際有限公司的董事會宣布，本公司的獨立非執行董事顧國華先生（「顧先生」）於二零零五年一月二十一日逝世，本公司對此深表哀悼。顧先生自一九九四年十一月二十三日起出任本公司獨立非執行董事。董事會謹此向已辭世的顧先生致謝，感謝其於過去為本公司作出的寶貴貢獻，並對其家屬致以最深切的慰問。承董事會命董事總經理李一於本公告刊發日期，董事會由執行董事－傅育寧博士、趙滬湘先生、李引泉先生、胡政先生、蒙錫先生、李一先生、杜永成先生及余利明先生；獨立非執行董事－曾錦侖先生、吉盈熙先生、李業華先生及李國謙先生組成。香港，二零零五年一月二十五日請同時參閱本公布於香港經濟日報刊登的內容。–1–", "Triplet": [["根據公司條例成立有限公司", "宣布", "董事逝世招商局國際有限公司會"], ["本公司", "深表", "哀悼"], ["顧先生", "出任", "非執行董事"], ["本公司", "獨立", "非執行董事"], ["董事", "會", "謹此"], ["並對其家屬", "致以", "最深切慰問"], ["董事", "會", "育寧博士"], ["參閱", "公布", "香港經濟日報刊登內容"], ["香港經濟日", "報", "刊登內容"]], "event_type": "高层死亡"}
{"Order_number": 112, "text": "成都西菱动力科技股份有限公司关于独立董事去世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。成都西菱动力科技股份有限公司（简称“公司”）董事会近日获悉，公司独立董事刘阳女士因病不幸逝世。刘阳女士自2016年11月27日起担任公司第二届董事会独立董事、董事会审计委员会委员、董事会薪酬与考核委员会委员，任职期间，恪尽职守，勤勉尽责，公司全体员工及董事会对刘阳女士为公司所做的贡献深表敬意，对刘阳女士的去世致以沉痛的哀悼，并对其家人表示深切慰问。根据《中华人民共和国公司法》、《关于在上市公司建立独立董事制度的指导意见》及《公司章程》的规定，公司将尽快按照相关程序增补新的独立董事并及时公告。在新任独立董事选举产生之前，公司独立董事事务暂由李大福先生及贾男女士两位独立董事履行。特此公告。成都西菱动力科技股份有限公司董事会2019年3月15日", "Triplet": [["证券", "简称", "西菱动力"], ["成都西菱动力科技股份有限公司", "保证", "信息披露内容真实准确完整"], ["刘阳女士", "担任", "公司第二届董事会独立董事董事会审计委员会委员董事会薪酬与考核委员会委员"], ["公司全体员工及董事会", "深表", "敬意"], ["公司", "尽快按照相关程序增补", "新独立董事"], ["由李大福先生及贾男女士两位独立董事", "暂由李大福先生及贾男女士两位独立董事履行", "公司独立董事事务"]], "event_type": "高层死亡"}
{"Order_number": 113, "text": "上海良信电器股份有限公司关于公司独立董事陈德桂先生逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。上海良信电器股份有限公司(以下简称“公司”)于2015年4月13日收到公司独立董事陈德桂先生家属通知,陈德桂先生已于2015年4月10日不幸逝世，享年82岁。公司董事会对陈德桂先生的逝世表示沉痛的哀悼,并向其家人表示深切慰问。陈德桂先生自2010年1月起担任公司第三届董事会独立董事、董事会提名委员会主任、董事会战略委员会委员。在此期间,陈德桂先生恪尽职守,勤勉尽责，以非常敬业的态度履行独立董事应尽的职责和义务,在保障公司董事会合法、合规决策及维护中小股东权益等方面做出了重要贡献,公司董事会对此深表敬意。陈德桂先生去世后,公司董事会中独立董事所占比例低于有关规定的最低要求,公司将根据相关法律法规和《公司章程》的规定及时增补新的独立董事。特此公告！上海良信电器股份有限公司2015年4月13日", "Triplet": [["股票", "简称", "良信电器"], ["上海良信电器股份有限公司", "保证", "信息披露内容真实准确完整"], ["上海良信电器股份有限公司", "收到", "公司独立董事陈德桂先生家属通知"], ["公司董事会", "表示", "沉痛哀悼"], ["公司董事会", "表示", "深切慰问"], ["陈德桂先生", "担任", "公司第三届董事会独立董事董事会提名委员会主任董事会战略委员会委员"], ["、", "合", "规"], ["公司董事会", "深表", "敬意"], ["独立董事占比例", "低于", "有关规定最低要求"], ["公司", "及时增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 114, "text": "惠州市华阳集团股份有限公司关于独立董事去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。惠州市华阳集团股份有限公司（以下简称“公司”）董事会收到公司独立董事朱永德先生家属通知，朱永德先生于近日不幸因病逝世。朱永德先生自2016年9月17日起担任公司第二届董事会独立董事、薪酬与考核委员会主任委员、审计委员会委员、战略委员会委员。在此期间，朱永德先生恪尽职守，勤勉尽责，认真履行了作为公司独立董事应尽的职责和义务，在保障公司董事会规范运作、维护公司及股东权益等方面做出了重要贡献。公司董事会对朱永德先生在任职期间为公司所做的努力和贡献深表感谢，对朱永德先生的不幸去世致以沉痛哀悼，并向其家人表示深切慰问。朱永德先生去世后，将导致公司第二届董事会中独立董事人数少于董事会成员的三分之一。公司将根据相关法律、法规及《公司章程》的规定，尽快按照相关程序增补新的独立董事并及时公告。特此公告。惠州市华阳集团股份有限公司董事会二〇一九年二月十三日", "Triplet": [["证券", "简称", "华阳集团"], ["惠州市华阳集团股份有限公司", "保证", "公告内容真实准确和完整"], ["董事会", "收到", "公司独立董事朱永德先生家属通知"], ["朱永德先生", "担任", "公司第二届董事会独立董事薪酬与考核委员会主任委员审计委员会委员战略委员会委员"], ["公司董事会", "规范", "运作维护公司及股东权益"], ["公司董事会", "深表", "感谢"], ["对不幸去世", "致以", "沉痛哀悼"], ["公司第二届董事会中独立董事人数", "少于", "董事会成员三分之一"], ["公司", "将根据", "相关法律法规及公司章程规定"]], "event_type": "高层死亡"}
{"Order_number": 115, "text": "上海家化联合股份有限公司关于独立董事逝世的公告特别提示本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。近日，公司获悉公司独立董事傅鼎生先生逝世。傅鼎生先生自2014年3月起担任公司独立董事。任职期间，傅鼎生先生恪尽职守、勤勉尽责，忠实地履行了作为独立董事应尽的职责和义务。公司董事会对傅鼎生先生为本公司所做的贡献表示衷心感谢。公司董事会、监事会、管理层对傅鼎生先生的去世表示沉痛哀悼。根据《公司章程》，公司将按照相关程序补选新的独立董事并及时公告。特此公告。上海家化联合股份有限公司董事会2017年8月5日", "Triplet": [["证券", "简称", "上海家化"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司", "获悉", "公司独立董事傅鼎生先生逝世"], ["傅鼎生先生", "担任", "公司独立董事"], ["公司董事会", "表示", "衷心感谢"], ["公司董事会监事会管理层", "表示", "沉痛哀悼"], ["公司", "补选", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 116, "text": "浙江尖峰集团股份有限公司关于董事去世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。浙江尖峰集团股份有限公司（以下简称“公司”）董事杜自弘先生于2019年5月21日因病不幸去世。杜自弘先生在公司任职期间，勤勉尽职、恪尽职守，忠实地履行了董事的职责和义务，为公司的发展壮大做出了重要贡献。公司及公司董事会对杜自弘先生所做的贡献表示衷心感谢，对杜自弘先生的去世表示沉痛哀悼，向杜自弘先生的家人致以深切慰问。公司董事、监事、高级管理人员及全体员工将继续致力于推进公司的持续发展，公司的正常生产经营活动不会受到影响。杜自弘先生去世后，公司现任董事由9人减少至8人，未低于法定最低人数。浙江尖峰集团股份有限公司董事会二〇一九年五月二十一日1", "Triplet": [["证券", "简称", "尖峰集团nb"], ["编号", "临", "2019-021债券简称13尖峰02nb"], ["2019-021债券", "简称", "13尖峰02nb"], ["浙江尖峰集团股份有限公司", "关于", "董事去世公告本公司董事会及全体董事"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司及公司", "表示", "衷心感谢"], ["公司董事监事高级管理人员及全体员工", "将继续致力", "推进公司持续发展"], ["公司正常生产经营活动", "不会受到", "影响"], ["公司现任董事", "减少至", "8人"], ["公司现任董事", "至", "8人"]], "event_type": "高层死亡"}
{"Order_number": 117, "text": "金元证券广东艾科技术股份有限公司关于公司第四大股东去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。广东艾科技术股份有限公司（以下简称“公司”）董事会于2017年4月28日获悉，公司股东常计录先生因病于2017年4月27日不幸去世，享年76岁。公司董事、监事、高级管理人员及全体员工，对常计录先生的去世表示沉痛哀悼，对其家属表示深切慰问。常计录先生目前持有公司股份2,745,760股，占公司股份比例10.26%，目前为公司第四大股东、公司共同实际控制人之一。常计录先生除持有公司股份外，未在公司担任董事、监事、高级管理人员或其他职务。常计录先生的继承人尚未办妥股权继承及其他相关手续，公司将根据后续事项进展情况及时对外公告。目前，公司生产经营活动均正常进行。特此公告。广东艾科技术股份有限公司董事会2017年5月3日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "艾科技术"], ["金元证券广东艾科技术股份有限公司", "保证", "公告内容真实准确和完整"], ["常计录先生", "持有", "公司股份2"], ["常计录先生", "除", "持有公司股份外"], ["除", "持有", "公司股份"], ["常计录先生继承人", "尚未办妥股权继承", "及其他相关手续"]], "event_type": "高层死亡"}
{"Order_number": 118, "text": "国融证券上海漫界文化传播股份有限公司关于公司原董事、总经理去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。‘上海漫界文化传播股份有限公司（以下简称“公司”）原董事、总经理赵永生先生于2019年4月16日因病抢救无效不幸去世。赵永生先生自2016年9月起担任公司董事、总经理，并于2018年8月1日申请辞职，详见公司2018年8月2日于全国中小企业股份转让系统指定信息披露平台（www.neeq.com.cn）上披露的《董事兼高级管理人员辞职公告》（公告编号：2018-028），由于公司董事会尚未聘任新的董事及总经理，因此赵永生先生辞职后仍担任董事、总经理职务。赵永生先生勤勉尽职、恪尽职守，以非常敬业的态度履行了作为董事、高级管理人员应尽的职责和义务，在保障公司董事会合规决策、推动公司战略发展、维护公司及股东的利益等方面做出了重要贡献。公司董事会对赵永生先生为公司所做的努力和贡献深表感谢，公司全体董事、监事、高级管理人员及全体员工，对赵永生先生的去世致以沉痛哀悼，并向其家人表示深切慰问。公司将根据相关法律法规及《公司章程》的有关规定，按照相关程序增补新的公司董事并及时公告。特此公告。上海漫界文化传播股份有限公司董事会2019年4月19日", "Triplet": [["证券", "简称", "漫界文化"], ["国融证券上海漫界文化传播股份有限公司", "保证", "公告内容真实准确和完整"], ["赵永生先生", "自", "2016年9月起"], ["赵永生先生", "担任", "公司董事总经理"], ["公司董事会", "尚未聘任", "新董事及总经理"], ["公司董事会", "深表", "感谢"], ["公司", "将根据", "有关规定"]], "event_type": "高层死亡"}
{"Order_number": 119, "text": "浙江古越龙山绍兴酒股份有限公司关于监事会主席陈生荣先生因病去世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。本公司董事会获悉，监事会主席陈生荣先生因病医治无效于近日不幸去世。陈生荣先生自1999年1月29日起接任本公司第一届监事会监事，并于2009年5月15日起出任本公司第五届、第六届监事会监事会主席。履职期间，陈生荣先生恪尽职守、勤勉尽职，忠实履行了身为监事和监事会主席应尽的职责与义务。本公司董事会对陈生荣先生履职期间为公司发展所做努力和取得成绩表示感谢，同时董事、监事、高级管理人员以及全体员工对陈生荣先生的去世致以沉痛哀悼。公司将按照《公司章程》有关规定尽快增补监事，并履行相关决策程序。本公司董事、监事、高级管理人员以及全体员工将继续致力于公司发展，公司的生产经营活动不会因此受到影响。特此公告。浙江古越龙山绍兴酒股份有限公司董事会二〇一五年二月二十八日", "Triplet": [["证券", "简称", "古越龙山"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["陈生荣先生", "接任", "本公司第一届监事会监事"], ["了", "身为", "监事"], ["公司", "做", "努力和取得成绩"], ["本公司董事会", "表示", "感谢"], ["董事监事高级管理人员以及全体员工", "同时董事监事高级管理人员以及全体员工对陈生荣先生去世致以", "沉痛哀悼"], ["公司", "增补", "监事"], ["本公司董事监事高级管理人员以及全体员工", "将继续致力", "发展"], ["公司生产经营活动", "不会因此受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 120, "text": "厦门合兴包装印刷股份有限公司关于独立董事林春金先生逝世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，并对公告中的虚假记载、误导性陈述或重大遗漏承担责任。厦门合兴包装印刷股份有限公司(以下简称“公司”或“本公司”)于近日获悉本公司独立董事林春金先生不幸去世的消息。林春金先生在担任公司独立董事、及公司董事会下属审计委员会主任委员、战略委员会委员、薪酬与考核委员会委员和提名委员会委员期间，勤勉尽职、恪尽职守，以非常敬业的态度履行了作为独立董事应尽的职责和义务，在保障公司董事会合规决策、促进公司治理规范、维护公司及其股东的整体利益等方面做出了重要贡献。公司董事会对林春金先生在任期间为公司所做的努力和贡献深表感谢，本公司全体董事、监事、高级管理人员及全体员工，对林春金先生的去世表示沉痛哀悼。根据《公司章程》等相关规定，公司将按相关程序增补新的独立董事并及时公告。在新任独立董事选举产生之前，公司独立董事事务暂由王凤洲先生和陈大勇先生两位独立董事履行。特此公告。厦门合兴包装印刷股份有限公司董事会二Ｏ一Ｏ年六月九日", "Triplet": [["股票", "简称", "合兴包装nb"], ["2010-034号厦门合兴包装印刷股份有限公司", "保证", "公告内容真实"], ["厦门合兴包装印刷股份有限公司", "获悉", "本公司独立董事林春金先生去世消息"], ["在", "担任", "公司独立董事"], ["公司", "治理", "规范"], ["公司董事会", "深表", "感谢"], ["公司", "增补", "新独立董事"], ["由王凤洲先生和陈大勇先生两位独立董事", "暂由王凤洲先生和陈大勇先生两位独立董事履行", "公司独立董事事务"]], "event_type": "高层死亡"}
{"Order_number": 121, "text": "沧州明珠塑料股份有限公司关于董事长逝世的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。沧州明珠塑料股份有限公司（以下简称“公司”）于2017年6月17日收到公司董事长于新立先生家属的通知，于新立先生于2017年6月17日下午因病抢救无效不幸逝世。于新立先生在担任公司董事长期间，勤勉尽责，恪守职责，忠实诚信地履行了董事长的职责和义务，公司董事会对于新立先生在任职期间为公司所做的贡献和努力表示衷心的感谢。公司董事、监事、高级管理人员以及全体员工对于新立先生的逝世表示沉痛哀悼。在选举产生新任董事长之前，公司董事共同推举公司实际控制人、董事于桂亭先生代为履行公司董事长职责。公司董事会将按照有关规定尽快完成董事补选和选举董事长的工作。本公司各项经营和管理活动一切正常，此事件不会对公司的生产、经营造成重大不利影响。特此公告。沧州明珠塑料股份有限公司董事会2017年6月19日", "Triplet": [["证券", "简称", "沧州明珠nb"], ["2017-036沧州明珠塑料股份有限公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["沧州明珠塑料股份有限公司以下简称公司", "收到", "新立先生家属通知"], ["于新立先生", "在", "担任公司董事长期间"], ["在", "担任", "公司董事长"], ["公司董事会", "表示", "衷心感谢"], ["公司董事监事高级管理人员以及全体员工", "表示", "沉痛哀悼"], ["公司董事", "共同推举", "公司实际控制人董事"], ["公司董事会", "尽快完成", "董事补选和选举董事长工作"], ["此事件", "不会对公司生产经营造成", "重大不利影响"]], "event_type": "高层死亡"}
{"Order_number": 122, "text": "惠州光弘科技股份有限公司关于独立董事梁烽先生逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。惠州光弘科技股份有限公司（以下简称“公司”）董事会沉痛公告，近日从独立董事梁烽先生家属获知，梁烽先生因病不幸逝世。梁烽先生现任公司第一届董事会独立董事、审计委员会主任委员。任职期间，梁烽先生恪尽职守，勤勉尽责，认真履行了独立董事应尽的职责和义务，切实保证公司合法合规决策及维护中小股东权益，公司董事会对梁烽先生在职期间为公司所做的贡献深表敬意。公司董事、监事、高级管理人员以及全体员工对梁烽先生的逝世致以沉痛哀悼，并向其家人表示深切慰问。梁烽先生去世后，公司董事会成员减少至8人，其中独立董事减少至2人，导致公司董事会中独立董事所占比例低于1/3，根据相关法律、法规及《公司章程》的规定，公司董事会将尽快按照相关程序增补新的独立董事并及时公告。在新的独立董事选举产生之前，公司独立董事事务暂由陈汉亭先生、彭丽霞女士两位独立董事履行。特此公告。惠州光弘科技股份有限公司董事会2018年7月25日", "Triplet": [["证券", "简称", "光弘科技"], ["2018-042号惠州光弘科技股份有限公司", "保证", "信息披露内容真实准确完整"], ["以下", "简称", "公司"], ["公司董事会", "深表", "敬意"], ["公司董事", "致以", "沉痛哀悼"], ["公司董事会成员", "减少至", "8人"], ["公司董事会成员", "至", "8人"], ["其中独立董事", "减少至", "2人"], ["公司董事会中独立董事占比例", "低于", "1/3"], ["公司董事会", "尽快按照相关程序增补", "新独立董事"], ["由陈汉亭先生彭丽霞女士两位独立董事", "暂由陈汉亭先生彭丽霞女士两位独立董事履行", "公司独立董事事务"]], "event_type": "高层死亡"}
{"Order_number": 123, "text": "哈药集团三精制药股份有限公司关于独立董事张淑芳女士去世的公告本公司董事会及全体董事保证公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。哈药集团三精制药股份有限公司（以下简称“公司”）于近日获悉公司独立董事张淑芳女士因病医治无效不幸去世。张淑芳女士在担任公司独立董事期间，勤勉尽职、恪尽职守，认真履行了其作为独立董事应尽的职责和义务，公司董事会对张淑芳女士在任期间为公司所做的努力和贡献深表感谢，并对其去世表示哀悼！根据《公司法》及《公司章程》的规定，公司将按相关程序增补新的独立董事。特此公告。哈药集团三精制药股份有限公司董事会二〇一四年六月十三日1", "Triplet": [["证券", "简称", "三精制药nb"], ["全体董事", "保证", "公告"], ["保证公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["哈药集团三精制药股份有限公司以下简称公司", "获悉", "不幸去世"], ["在", "担任", "公司独立董事"], ["其", "作为", "应尽职责和义务"], ["公司董事会", "深表", "感谢"], ["公司", "将按相关程序增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 124, "text": "北京神州泰岳软件股份有限公司关于公司高级管理人员逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。北京神州泰岳软件股份有限公司（简称“公司”）副总裁刘丁先生于2016年8月9日因病逝世。刘丁先生在公司任职期间，勤勉尽职、恪尽职守，积极履行各项职责和义务，以饱满的热忱、高度敬业的态度、敏锐的嗅觉、积极推动各项工作的开展。刘丁先生长期从事系统集成业务，有着丰富的行业实践经验，对行业有着深刻的理解与积累，在公司任职期间，勤于思考、勇于开拓，带领公司系统集成业务连续多年保持快速的增长，为公司其他业务线起到了突出的示范带头作用。刘丁先生包容大度，严于律己、宽以待人，用实际行动感染、带动团队成长，在患病期间仍然关注业务的开展、团队的成长。对于刘丁先生的离去，公司董事会深表惋惜，对刘丁先生为公司所做的努力和贡献深表敬意和感谢，公司全体董事、监事和高级管理人员以及全体员工对刘丁先生的去世表示沉痛哀悼，并向其家人表示深切慰问。刘丁先生逝世前担任公司副总裁并兼任北京神州泰岳系统集成有限公司总经理职务。目前公司相关业务团队稳定，刘丁先生的逝世对公司生产经营不会产生重大影响。特此公告。北京神州泰岳软件股份有限公司董事会2016年8月12日", "Triplet": [["北京神州泰岳软件股份有限公司", "保证", "信息披露内容真实准确完整"], ["刘丁先生", "长期从事", "业务"], ["系统", "集成", "业务"], ["刘丁先生", "包容", "大度"], ["公司董事会", "深表", "惋惜"], ["公司全体董事监事和高级管理人员以及全体员工", "表示", "沉痛哀悼"], ["刘丁先生", "担任", "公司副总裁"], ["刘丁先生", "兼任", "有限公司总经理职务"], ["北京", "集成", "有限公司总经理职务"], ["公司", "生产", "经营"], ["刘丁先生逝世", "产生", "重大影响"]], "event_type": "高层死亡"}
{"Order_number": 125, "text": "江苏金智科技股份有限公司关于职工代表监事杨胜铭先生因病去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。公司第五届监事会职工代表监事杨胜铭先生因病医治无效于近日不幸去世。杨胜铭先生自2013年4月22日起担任公司第五届监事会职工代表监事，履职期间，杨胜铭先生恪尽职守、勤勉尽职，忠实履行了身为职工代表监事应尽的职责与义务。公司董事会对杨胜铭先生在任期间为公司所做的努力和贡献深表感谢。公司全体董事、监事、高级管理人员及全体员工，对杨胜铭先生的去世表示沉痛哀悼。杨胜铭先生去世后，公司监事会人数减至2人，低于法定人数3人，公司职工代表监事人数比例低于《公司章程》规定的监事总人数的1/3，公司将根据相关法律、法规及《公司章程》的规定，尽快通过相关程序完成职工代表监事的补选工作。特此公告。江苏金智科技股份有限公司监事会2016年1月5日1", "Triplet": [["证券", "简称", "金智科技"], ["江苏金智科技股份有限公司", "保证", "公告内容真实准确和完整"], ["杨胜铭先生", "担任", "公司第五届监事会职工代表监事"], ["公司董事会", "深表", "感谢"], ["公司监事会人数", "减至", "2人"], ["公司职工代表监事人数比例", "低于", "公司章程规定监事总人数1/3"], ["公司", "将根据", "相关法律法规及公司章程规定"]], "event_type": "高层死亡"}
{"Order_number": 126, "text": "重庆太极实业（集团）股份有限公司关于独立董事去世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。重庆太极实业（集团）股份有限公司（以下简称：公司）于近日获悉，公司独立董事马开森先生因病不幸去世。马开森先生在担任公司董事会独立董事期间，勤勉尽责，忠实地履行了独立董事应尽的职责和义务。公司及公司董事、监事、高级管理人员对于马开森先生在任职期间为公司所做的贡献表示衷心的感谢，同时，对马开森先生的去世致以沉痛哀悼，并向其家人表示深切慰问。根据《公司章程》规定，公司将按照相关程序增补新的独立董事并及时公告。特此公告。重庆太极实业（集团）股份有限公司2018年4月17日1", "Triplet": [["证券", "简称", "太极集团"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["马开森先生", "在", "担任公司董事会独立董事期间"], ["在", "担任", "公司董事会独立董事"], ["公司及公司董事监事高级管理人员", "表示", "衷心感谢"], ["公司", "增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 127, "text": "中泰证券淄博华绵制衣股份有限公司关于董事去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。一、变动董监高的基本情况淄博华绵制衣股份有限公司（以下简称“公司”）董事于志群先生于近日不幸病逝。于志群先生未持有公司股份。公司董事、及监事、高级管理人员及全体员工对于志群先生的逝世表示沉痛的哀痛，并向其家人表示深切慰问。于志群先生在担任公司董事期间，勤勉尽职、恪守职责，忠实的履行了作为公司董事应尽的责任和义务在保障公司董事会合规决策、维护公司及股东的整体利益等方面尽职职责，为公司的创立、治理、业务的发展做出了杰出的贡献。公司董事会对于志群先生在任期为公司所所做出的努力和贡献深表感谢！二、上述人员的变动对公司的影响于志群先生的逝世导致公司董事会人员减少，董事会成员由5人减少至4人，低于公司章程要求的5人。公司将根据相关法律、法规及《公司章程》的规定，尽快通过相关程序完成董事的补选工作，公司的生产经营活动不受此影响。特此公告。淄博华绵制衣股份有限公司董事会2019年5月23日", "Triplet": [["证券", "简称", "华绵制衣nb"], ["中证券淄博华绵制衣股份有限公司", "保证", "公告内容真实"], ["于志群先生", "未持有", "公司股份"], ["公司董事及监事高级管理人员及全体员工", "表示", "沉痛哀痛"], ["于志群先生", "在", "担任公司董事期间"], ["在", "担任", "公司董事"], ["公司董事会", "深表", "感谢"], ["的", "影响", "于志群先生"], ["对公司影响于志群先生逝世", "导致", "公司董事会人员减少"], ["董事会成员", "减少至", "4人"], ["公司", "将根据", "相关法律法规及公司章程规定"], ["公司生产经营活动", "不受", "此影响"]], "event_type": "高层死亡"}
{"Order_number": 128, "text": "铜陵中发三佳科技股份有限公司关于董事逝世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。公司董事会董事张庆联先生因病医治无效，于2015年5月29日上午3时逝世，享年58岁。张庆联先生为公司的发展殚精竭虑，呕心沥血，作为公司的董事也是兢兢业业、勤勉尽责，公司董事会及全体员工对张庆联先生的逝世深表哀痛。现公司董事会由六人组成，符合法定人数要求。特此公告铜陵中发三佳科技股份有限公司董事会二○一五年五月二十九日", "Triplet": [["证券", "简称", "中发科技nb"], ["中", "发", "科技"], ["中", "发", "科技"], ["2015—047铜陵中发三佳科技股份有限公司", "关于", "董事逝世"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司董事会及全体员工", "深表", "哀痛"]], "event_type": "高层死亡"}
{"Order_number": 129, "text": "四川川大智胜软件股份有限公司关于独立董事逝世的公告本公司及董事会全体成员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。近日，四川川大智胜软件股份有限公司（以下简称“公司”）董事会获悉，公司独立董事刘阳女士因病于3月14日不幸逝世。刘阳女士自2016年4月起担任公司第六届董事会独立董事、审计委员会主任委员、薪酬与考核委员会委员。任职期间，刘阳女士勤勉尽职、恪尽职守，以敬业的态度履行了作为独立董事应尽的职责和义务，切实保证公司合法合规决策及维护中小股东权益，公司董事会对此深表敬意。公司董事会对刘阳女士的逝世致以沉痛哀悼，并向其家人表示深切慰问。刘阳女士逝世后，公司董事会成员减少至8人，低于《公司章程》中要求的9人规定，同时公司独立董事人数将少于董事会成员的三分之一。根据相关法律法规和《公司章程》的规定，公司董事会将尽快推荐独立董事人选，并召开股东大会补选。在新任独立董事选举产生之前，公司独立董事职责暂由雷维礼先生、范自力先生两位独立董事履行。特此公告。四川川大智胜软件股份有限公司董&nbsp;事&nbsp;会二〇一九年三月十六日1", "Triplet": [["证券", "简称", "川大智胜"], ["四川川大智胜软件股份有限公司", "保证", "公告内容真实准确和完整"], ["四川川大智胜软件股份有限公司", "简称", "公司"], ["刘阳女士", "担任", "公司第六届董事会独立董事审计委员会主任委员薪酬与考核委员会委员"], ["公司董事会", "深表", "敬意"], ["公司董事会", "致以", "沉痛哀悼"], ["公司董事会成员", "减少至", "8人"], ["公司董事会成员", "至", "8人"], ["公司独立董事人数", "将少于", "董事会成员三分之一"], ["公司董事会", "尽快推荐", "独立董事人选"], ["由雷维礼先生范自力先生两位独立董事", "暂由雷维礼先生范自力先生两位独立董事履行", "公司独立董事职责"]], "event_type": "高层死亡"}
{"Order_number": 130, "text": "长城证券唐鸿重工专用汽车股份有限公司关于高级管理人员去世的公告本公司及董事会全体成员保证公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。一、会议召开情况唐鸿重工专用汽车股份有限公司（以下简称“公司”）于近日获悉公司副总经理董天顺先生不幸去世的消息。董天顺先生在担任公司副总经理期间，勤勉尽职、恪尽职守，忠实地履行了作为副总经理应尽的职责和义务。公司董事会对董天顺先生在任职期间为公司所做的努力和贡献深表感谢，公司董事、监事、高级管理人员及全体员工，对董天顺先生的去世表示沉痛哀悼。董天顺先生去世后，导致公司副总经理职务空缺，公司在确定合适人选后将尽快召开董事会补选。唐鸿重工专用汽车股份有限公司董事会2016年8月22日", "Triplet": [["证券", "简称", "唐鸿重工&nb"], ["唐鸿", "重工&", "nb"], ["董事会全体成员", "保证", "公告"], ["保证公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["一会议", "召开", "情况唐鸿重工专用汽车股份有限公司"], ["董天顺先生", "在", "担任公司副总经理期间"], ["在", "担任", "公司副总经理"], ["了", "作为", "副总经理"], ["公司董事会", "深表", "感谢"], ["在", "确定", "合适人选"], ["公司", "尽快召开", "董事会补选"]], "event_type": "高层死亡"}
{"Order_number": 131, "text": "浙江双箭橡胶股份有限公司监事会主席去世的公告本公司及监事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。浙江双箭橡胶股份有限公司(以下简称“公司”)监事会主席严宏斌先生于2019年2月26日因病去世。严宏斌先生在担任公司监事会主席期间，勤勉尽职、恪尽职守，以非常敬业的态度履行了作为监事会主席应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的整体利益等方面尽职尽责，为公司的创立、治理、业务的发展做出了重要贡献。公司监事会对严宏斌先生在任期间为公司所做的努力和贡献深表感谢，本公司全体董事、监事、高级管理人员及全体员工对严宏斌先生的去世表示沉痛哀悼。严宏斌先生去世后，公司监事会成员减少至2人，低于《公司法》和公司章程规定的最低人数，公司将根据相关规定及时完成监事的补选和相关后续工作。特此公告。浙江双箭橡胶股份有限公司监事会二○一九年二月二十七日", "Triplet": [["证券", "简称", "双箭股份nb"], ["本公司及监事会全体成员", "保证", "信息披露内容真实准确完整"], ["浙江双箭橡胶股份有限公司", "简称", "公司"], ["严宏斌先生", "在", "担任公司监事会主席期间"], ["在", "担任", "公司监事会主席"], ["公司监事", "深表", "感谢"], ["本公司全体董事监事高级管理人员及全体员工", "表示", "沉痛哀悼"], ["公司监事会成员", "减少至", "2人"], ["公司监事会成员", "至", "2人"], ["公司", "及时完成", "监事补选和相关后续工作"]], "event_type": "高层死亡"}
{"Order_number": 132, "text": "北京英富森软件股份有限公司监事去世公告本公司及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。北京英富森软件股份有限公司（以下简称“公司”）第一届监事马巍女士已于二零一四年五月二十四日因病去世。马巍女士在担任公司监事期间，勤勉尽职、恪尽职守，以专业的态度履行了监事应尽的职责和义务，在保障公司监事会合规决策、维护公司及股东的整体利益等方面尽职尽责，为公司的治理、业务的发展做出了重要贡献。公司董事会对马巍女士在任期间为公司所做出的努力和贡献深表感谢，本公司全体董事、监事、高级管理人员及全体员工，对马巍女士的去世表示沉痛哀悼。马巍女士去世后，公司监事会成员低于法定人数，公司将按照《公司章程》的规定尽快增补监事。公司董事会对马巍女士在任期间为公司监事会工作所做出的贡献表示衷心感谢。特此公告。北京英富森软件股份有限公司董事会2014年6月6日", "Triplet": [["证券代码", "简称", "英富森公告编号去世"], ["公告本公司及董事会全体成员", "保证", "公告内容不存在虚假记载误导性陈述或者重大遗漏"], ["公告内容", "不存在", "虚假记载误导性陈述或者重大遗漏"], ["在", "担任", "公司监事"], ["公司董事会", "深表", "感谢"], ["公司监事会成员", "低于", "法定人数"], ["公司", "尽快增补", "监事"], ["公司董事会", "表示", "衷心感谢"]], "event_type": "高层死亡"}
{"Order_number": 133, "text": "康欣新材料股份有限公司关于独立董事去世的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。康欣新材料股份有限公司（以下简称“公司”）获悉，公司独立董事张齐生院士于2017年9月25日因病医治无效去世。张齐生院士是中国共产党优秀党员、世界著名木材加工与人造板工艺学专家、中国和世界竹材加工领域的开拓者、中国工程院院士、南京林业大学教授，在林业行业德高望重。张齐生院士在任职独立董事期间，恪尽职守、勤勉尽责，忠实地履行了独立董事的职责和义务。公司董事会对张齐生院士在任职期间对公司所做贡献深表谢意，对其不幸去世表示沉痛哀悼。公司将按照《公司法》及《公司章程》规定的相关程序增补新的独立董事并及时公告。特此公告。康欣新材料股份有限公司2017年9月27日", "Triplet": [["600076证券", "简称", "康欣新材"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["张齐生院士", "是", "中国共产党优秀党员世界著名木材加工与人造板工艺学专家中国和世界竹材加工领域开拓者中国工程院院士南京林业大学教授"], ["在", "任职", "独立董事"], ["张齐生院士", "做", "贡献"], ["张齐生院士", "深表", "谢意"], ["公司", "将按照公司法及公司章程规定相关程序增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 134, "text": "福耀玻璃工业集团股份有限公司关于公司监事去世的公告本公司董事局及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。福耀玻璃工业集团股份有限公司（以下简称“公司”）第九届监事会监事倪时佑先生近日因病去世。倪时佑先生自2015年3月起担任公司监事。在担任公司监事期间，倪时佑先生勤勉尽职，忠实履行了监事的职责和义务。公司对倪时佑先生在任职期间为公司发展所做的努力和贡献表示感谢，对倪时佑先生的去世表示沉痛的哀悼，并向其家人表示深切的慰问。公司将根据相关法律法规和《公司章程》等规定，增补新的公司监事，并及时履行信息披露义务。特此公告。福耀玻璃工业集团股份有限公司董&nbsp;事&nbsp;局二○一九年一月三日", "Triplet": [["证券", "简称", "福耀玻璃"], ["本公司董事局及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["倪时佑先生", "担任", "公司监事"], ["在", "担任", "公司监事"], ["公司", "表示", "感谢"], ["公司", "将根据", "相关法律法规和公司章程规定"]], "event_type": "高层死亡"}
{"Order_number": 135, "text": "实丰文化发展股份有限公司关于公司股东逝世的公告本公司及董事会全体成员保证公告内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。实丰文化发展股份有限公司（以下简称“公司”）于2018年1月13日接到公司持股5%以上股东陈乐强先生家属的通知，陈乐强先生已于近日不幸逝世。陈乐强先生自2013年8月以来一直为公司持股5%以上的股东，未担任公司董监高。在担任公司股东期间，陈乐强先生勤勉尽责、恪尽职守，忠实履行了应尽的职责与义务，为公司IPO、公司治理等方面做出了不可磨灭的贡献。公司董事、监事、高级管理人员及全体员工对陈乐强先生的逝世表示沉痛哀悼，并向其家人表示深切慰问。截至本公告日，陈乐强先生直接持有公司450万股，占公司总股本的5.63%，为公司持股5%以上股东，其持有的股份尚在限售期内。陈乐强先生的逝世，公司控制权不会发生变化，公司经营业务未受到影响。特此公告。实丰文化发展股份有限公司董事会二○一八年一月十五日关于公司股东逝世的公告&nbsp;第1页共1页", "Triplet": [["证券", "简称", "实丰文化"], ["2018-003实丰文化发展股份有限公司", "关于", "公司股东逝世公告本公司及董事会全体成员"], ["2018-003实丰文化发展股份有限公司", "保证", "公告内容真实准确和完整"], ["实丰文化发展股份有限公司以下简称公司", "接到", "公司持股5%以上股东陈乐强先生家属通知"], ["公司", "持", "股"], ["陈乐强先生", "一直为公司持", "5%以上股东"], ["在", "担任", "公司股东"], ["公司董事监事高级管理人员及全体员工", "表示", "沉痛哀悼"], ["陈乐强先生", "直接持有", "公司"], ["其持有股份", "尚在", "限售期内"], ["变化", "不会发生", "公司控制权"], ["公司经营业务", "未受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 136, "text": "开源证券宁波镇艺文化娱乐股份有限公司关于公司董事逝世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。公司近日收到公司董事王健明先生家属的通知，王健明先生意外逝世。王健明先生持有公司股份0股。王健明先生在担任公司董事期间，勤勉尽责，恪守职责，忠实诚信地履行了董事的职责和义务，公司董事会对王健明先生在任职期间为公司所做的贡献和努力表示衷心的感谢。公司董事、监事、高级管理人员以及全体员工对王健明先生的逝世表示沉痛哀悼。王健明先生去世后，本公司董事会成员数减少至4人，低于公司章程要求的5人。本公司董事会将尽快推荐董事人选，并召开股东大会补选董事，召开董事会会议选举新的董事。本公司各项经营和管理活动一切正常，此事件不会对公司的生产、经营造成重大不利影响。宁波镇艺文化娱乐股份有限公司董事会2019年8月2日", "Triplet": [["证券", "简称", "镇艺文娱"], ["开源证券宁波镇艺文化娱乐股份有限公司", "保证", "公告内容真实"], ["公司", "收到", "公司董事王健明先生家属通知"], ["王健明先生", "持有", "公司"], ["王健明先生", "在", "担任公司董事期间"], ["在", "担任", "公司董事"], ["公司董事会", "表示", "衷心感谢"], ["公司董事监事高级管理人员以及全体员工", "表示", "沉痛哀悼"], ["本公司董事会成员数", "减少至", "4人"], ["本公司董事会", "尽快推荐", "董事人选"], ["股东大会", "补选", "董事"], ["董事会会议", "选举", "新董事"], ["此事件", "不会对公司生产经营造成", "重大不利影响"]], "event_type": "高层死亡"}
{"Order_number": 137, "text": "天津市房地产发展（集团）股份有限公司关于监事会主席因病逝世的公告本公司董事会、监事会及全体董事、监事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。天津市房地产发展（集团）股份有限公司（以下简称“公司”）监事会主席赵伟峰先生因病医治无效于日前逝世。赵伟峰先生自2017年5月起担任公司监事会主席，在此期间，赵伟峰先生恪尽职守，认真履职，勤勉尽责，忠实地履行了监事应尽的职责和义务。赵伟峰先生领导公司监事会在保障公司监事会合规决策、维护公司及股东利益等方面尽职尽责，为公司的治理和规范化运作做出了重要贡献。公司监事会和董事会代表公司及全体人员对赵伟峰先生多年来的辛勤工作和为公司发展所做的贡献深表感谢，对赵伟峰先生的逝世表示沉痛哀悼！赵伟峰先生逝世后，公司监事会成员减少至4人，符合法定最低人数要求。公司将尽快按照《公司章程》的规定完成增补监事和选举监事会主席的工作。特此公告。天津市房地产发展（集团）股份有限公司监事会董事会二〇一九年二月十九日", "Triplet": [["证券", "简称", "天房发展nb"], ["天房", "发展", "nb"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["赵伟峰先生", "自", "2017年5月起"], ["赵伟峰先生", "担任", "公司监事会主席"], ["赵伟峰先生", "做", "多年来辛勤工作和为公司发展"], ["公司监事会做贡献", "深表", "感谢"], ["公司监事会成员", "减少至", "4人"], ["公司监事会成员", "至", "4人"], ["公司", "尽快按照公司章程规定完成", "增补监事和选举监事会主席工作"], ["天津市房地产", "发展", "集团"]], "event_type": "高层死亡"}
{"Order_number": 138, "text": "北京中科国信科技股份有限公司关于董事去世的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。北京中科国信科技股份有限公司（以下简称“公司”）于近日获悉公司董事宁明仓先生不幸去世的消息。宁明仓先生在担任公司董事期间，勤勉尽职、恪尽职守，忠实地履行了作为董事应尽的职责和义务。公司董事会对宁明仓先生在任期间为公司所做的努力和贡献深表感谢，公司董事、监事、高级管理人员及全体员工，对宁明仓先生的去世表示沉痛哀悼。宁明仓先生去世后，公司董事会成员数减少至5人，低于公司章程要求的6人。公司董事会将尽快推荐董事人选，并提交股东大会审议。公司董事、监事、高级管理人员及全体员工会继续致力于公司发展，公司的正常生产经营活动不会因此受到影响。特此公告。北京中科国信科技股份有限公司董事会二〇一三年四月二十三日", "Triplet": [["股份", "简称", "中科股份代码"], ["2013-008北京中科国信科技股份有限公司", "关于", "董事去世公告本公司及董事会全体成员"], ["2013-008北京中科国信科技股份有限公司", "保证", "公告内容真实"], ["北京中科国信科技股份有限公司以下简称公司", "获悉", "公司董事宁明仓先生不幸去世消息"], ["宁明仓先生", "在", "担任公司董事期间"], ["在", "担任", "公司董事"], ["公司董事会", "深表", "感谢"], ["公司董事会成员数", "减少至", "5人"], ["公司董事会", "尽快推荐", "董事人选"], ["公司董事监事高级管理人员及全体员工", "致力", "发展"], ["公司正常生产经营活动", "不会因此受到", "影响"]], "event_type": "高层死亡"}
{"Order_number": 139, "text": "深圳市德方纳米科技股份有限公司关于公司实际控制人之一王允实先生去世的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。深圳市德方纳米科技股份有限公司（以下简称“公司”或“德方纳米”）实际控制人之一王允实先生于2019年8月31日因病去世，享年82岁。王允实先生是创立德方纳米的最初动议人，是公司的创始股东之一，也是公司的实际控制人之一，曾长期担任公司的董事，为德方纳米的公司治理、科研创新、业务发展，倾注了大量的心血，做出了卓越的贡献。后续相关事宜，公司将及时公告。王允实先生筚路蓝缕，以启山林，敦本务实，提携后进，先生之风，山高水长！德方纳米全体董事、监事、高级管理人员及全体员工，对王允实先生的去世表示最沉痛的哀悼！特此公告。深圳市德方纳米科技股份有限公司2019年9月2日董事会", "Triplet": [["证券", "简称", "德方纳米"], ["2019-047深圳市德方纳米科技股份有限公司", "关于", "公司实际控制人之一王允实先生去世公告本公司及董事会全体成员"], ["2019-047深圳市德方纳米科技股份有限公司", "保证", "内容真实准确和完整"], ["信息", "披露", "内容真实"], ["王允实先生", "是", "创立德方纳米最初动议人"]], "event_type": "高层死亡"}
{"Order_number": 140, "text": "江苏金智科技股份有限公司关于独立董事赵阿平先生逝世的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。近日，江苏金智科技股份有限公司（以下简称“公司”）获悉，公司独立董事赵阿平先生于2018年2月5日因病逝世。赵阿平先生自2016年4月起担任公司独立董事、董事会审计委员会主任委员、董事会提名委员会委员。任职期间，赵阿平先生恪尽职守，勤勉尽责，切实保证公司合法合规决策及维护中小股东权益，公司董事会对此深表敬意。公司董事会对赵阿平先生的逝世致以沉痛哀悼，并向其家人表示深切慰问。赵阿平先生去世后，公司董事会成员减少至8人，低于《公司章程》中要求的9人的规定，同时公司独立董事人数将少于董事会成员的1/3。根据相关法律法规及《公司章程》的规定，公司董事会将尽快按照相关程序增补新的独立董事并及时公告。特此公告。江苏金智科技股份有限公司董事会2018年2月7日1", "Triplet": [["证券", "简称", "金智科技"], ["江苏金智科技股份有限公司", "保证", "信息披露内容真实准确完整"], ["赵阿平先生", "担任", "公司独立董事董事会审计委员会主任委员董事会提名委员会委员"], ["公司董事会", "深表", "敬意"], ["公司董事会", "致以", "沉痛哀悼"], ["公司董事会成员", "减少至", "8人"], ["公司董事会成员", "至", "8人"], ["公司独立董事人数", "将少于", "1/3"], ["公司董事会", "尽快按照相关程序增补", "新独立董事"]], "event_type": "高层死亡"}
{"Order_number": 141, "text": "九芝堂股份有限公司独立董事关于公司控股股东给予房屋搬迁损失补偿费的关联交易的独立意见本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。根据《上市公司治理准则》、《关于在上市公司建立独立董事制度的指导意见》和本公司章程等的有关规定，本人作为九芝堂股份有限公司（以下简称公司）的独立董事，在听取公司董事会及管理层的汇报和相关说明后，经过认真讨论，本人对该事项予以独立、客观、公正的判断，并发表独立意见如下：本人认为，公司董事会审议的《关于公司控股股东给予房屋搬迁损失补偿费的关联交易的议案》，对上市公司及全体股东是公平的，不存在损害中小股东利益的情况，此项交易符合公司和全体股东的利益。对于此项议案，本人表示同意。独立董事：林春金、孙晓波、张利国2008年12月30日", "Triplet": [["证券", "简称", "九芝堂"], ["公司控股股东", "给予", "房屋"], ["的", "关联", "交易"], ["2008－050九芝堂股份有限公司独立董事", "保证", "公告内容真实"], ["遗漏", "负", "连带责任"], ["以下", "简称", "公司"], ["在", "听取", "公司董事会汇报"], ["本人", "予以", "独立客观公正判断"], ["关于公司控股股东", "给予", "房屋搬迁"], ["关于公司控股股东", "给予", "房屋搬迁"], ["此项交易", "符合", "公司利益"], ["本人", "表示", "同意"]], "event_type": "重大资产损失"}
{"Order_number": 142, "text": "北京金泰得生物科技股份有限公司关于遭受自然灾害损失的公告。本公司及董事会全体成员保证本公告内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2012年7月22日，北京金泰得生物科技股份有限公司（以下简称“公司”）下属全资子公司金泰得恒业（天津）生物科技有限公司（以下简称“子公司”）遭遇特大暴雨灾害，子公司所在的天津市武清区京滨工业园严重积水，导致子公司存货和机器设备等被雨水浸泡。灾害发生后，子公司紧急启动应急预案全力应对暴雨灾害，力争将损失降到最低。截至目前，机器设备已基本恢复正常运行状态，但初步统计受灾导致存货损失约80万元。公司本次暴雨灾害损失将对公司全年经营业绩造成不利影响，敬请广大投资者注意投资风险。特此公告。北京金泰得生物科技股份有限公司董事会二○一二年七月二十七日-&nbsp;1&nbsp;-", "Triplet": [["关于", "遭受", "自然灾害损失"], ["股份", "简称", "金泰nb"], ["本公司及董事会全体成员", "保证", "本公告内容真实准确完整"], ["北京金泰得生物科技股份有限公司", "简称", "公司"], ["北京金泰得生物科技股份有限公司", "遭遇", "特大暴雨灾害"], ["雨水", "浸泡", "子公司存货和机器设备"], ["子公司紧急启动应急预案", "全力应对", "暴雨灾害"], ["机器设备", "恢复", "运行状态"], ["受灾", "初步统计受灾导致", "存货损失"], ["公司本次暴雨灾害损失", "将对公司全年经营业绩造成", "不利影响"], ["广大投资者", "注意", "风险"]], "event_type": "重大资产损失"}
{"Order_number": 143, "text": "湖南黄金股份有限公司董事会审计委员会关于2018年度计提资产减值准备和核销资产损失合理性的说明根据《深圳证券交易所股票上市规则》、《深圳证券交易所中小企业板上市公司规范运作指引》、《企业会计准则》等相关法律法规的规定，作为湖南黄金股份有限公司（以下简称“公司”）董事会审计委员会成员，通过对公司2018年度计提资产减值准备和核销资产损失相关材料的审查，对公司2018年度计提资产减值准备和核销资产损失说明如下：公司本次计提资产减值准备和核销资产损失符合《企业会计准则》和公司相关会计政策的规定，依据充分。计提资产减值准备和核销资产损失后能更加公允的反映截止2018年12月31日公司的财务状况和资产状况，使公司的会计信息更具有合理性。同意公司2018年度计提资产减值准备和核销资产损失。提资产减值准备和核销资产损失合理性的说明》签字页。）审计委员会委员签名：陈共荣陈建权李中平饶育蕾湖南黄金股份有限公司董事会审计委员会2019年3月23日", "Triplet": [["湖南黄金股份有限公司董事会审计委员会", "说明", "根据"], ["深圳证券交易所中小企业板上市公司", "规范", "运作"], ["等", "相关", "法律法规"], ["减值", "准备", "核销资产损失相关材料"], ["核销资产损失", "说明", "如下公司本次计提资产准备核销资产损失符合企业会计准则规定"], ["公司本次计提资产", "准备", "核销资产损失符合企业会计准则规定"], ["和核销资产损失", "符合", "企业会计准则和公司相关会计政策规定"], ["减值", "准备", "核销资产损失"], ["准备和核销资产损失", "反映", "截止2018年12月31日公司财务状况和资产状况"], ["公司会计信息", "更具有", "合理性"], ["说明签字页", "提", "资产"], ["审计委员会委员", "签名", "陈共荣陈建权李中平饶育蕾湖南黄金股份有限公司董事会审计委员会2019年3月23日"]], "event_type": "重大资产损失"}
{"Order_number": 144, "text": "湖南黄金股份有限公司独立董事关于公司2016年度计提资产减值准备和核销资产损失的独立意见根据《关于上市公司建立独立董事制度的指导意见》、《上市公司治理准则》、《深圳证券交易所中小企业板上市公司规范运作指引》等有关法律、法规、规范性文件以及《公司章程》的规定，作为湖南黄金股份有限公司（以下简称“公司”）的独立董事，我们认真阅读了相关的会议资料，基于独立判断立场，对公司第四届董事会第十七次会议审议的《关于2016年度计提资产减值准备和核销资产损失的议案》相关事项进行了认真了解和核查，发表如下独立意见：公司本次计提资产减值准备和核销资产损失事项依据充分，履行了相应的审批程序，符合《企业会计准则》和公司相关会计政策的规定，公司计提资产减值准备和核销资产损失后，能够更加公允地反映公司的资产状况和经营成果，可以使公司关于资产价值的会计信息更加真实可靠，具有合理性，不存在损害公司及全体股东利益特别是中小股东利益的情形。同意公司计提资产减值准备和核销资产损失。减值准备和核销资产损失的独立意见》签字页。）独立董事：陈共荣饶育蕾刘玉强2017年2月27日", "Triplet": [["湖南黄金股份有限公司独立董事", "准备", "减值"], ["上市公司", "建立", "独立董事制度"], ["深圳证券交易所中小企业板上市公司", "规范", "运作"], ["以下", "简称", "公司"], ["我们", "认真阅读", "相关会议资料"], ["减值", "准备", "核销资产损失"], ["减值", "准备", "核销资产损失"]], "event_type": "重大资产损失"}
{"Order_number": 145, "text": "广东伊立浦电器股份有限公司关于小型独立周转仓库的失火损失情况的公告暨公司股票复牌公告公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。特别提示：1、因广东伊立浦电器股份有限公司(下称“公司”或“伊立浦”)拟披露重大事项，经公司申请，公司股票自2013年12月6日开市起停牌。2、现该事项已明确，经公司申请，本公司股票自2013年12月9日开市起复牌。2013年12月5日下午3点左右，公司厂区内一小型不足900平米的独立的售后服务备件及物料周转仓库发生失火，在公司和消防部门的努力下，五点左右火情被及时扑灭。目前，消防部门正对事故原因进行调查。本次事故未造成任何人员伤亡，由于上述失火点独立于厂房，主要用于售后服务备件及物料周转，公司的生产设施和正常生产并未受到任何影响。上述失火的周转仓库内临时存放了部分物料，根据初步估算，本次事故造成的直接财产损失预计约167万元左右，占公司2012年经审计净利润的12.34%。公司正在研究补救措施，争取将此次失火损失降到最小。公司将认真吸取此次失火教训，加强生产安全管理，防止类似情况再次发生。特此公告。广东伊立浦电器股份有限公司董事会二〇一三年十二月九日", "Triplet": [["广东伊立浦电器股份有限公司", "保证", "公告内容真实准确和完整"], ["广东伊立浦电器股份有限公司", "称", "公司或伊立浦"], ["广东伊立浦电器股份有限公司", "披露", "重大事项"], ["公司股票", "开市", "停牌"], ["本公司股票", "开市", "起复牌"], ["公司厂区内一小型不足900平米独立售后服务备件", "发生", "失火"], ["消防部门", "正对事故原因进行", "调查"], ["本次事故", "未造成", "任何人员伤亡"], ["上述失火点", "独立", "厂房"], ["公司生产设施和正常生产", "未受到", "任何影响"], ["本次事故造成直接财产损失", "预计", "约167万元"], ["经", "审计", "净利润"], ["公司", "正在研究", "补救措施"], ["公司", "认真吸取", "教训"]], "event_type": "重大资产损失"}
{"Order_number": 146, "text": "关于处理2009年固定资产损失的议案的独立意见根据《中华人民共和国公司法》、中国证券监督管理委员会证监发[2001]102号《关于在上市公司建立独立董事制度的指导意见》等法律、法规、规范性文件以及《福建三钢闽光股份有限公司章程》、《福建三钢闽光股份有限公司独立董事制度》等有关规定，我们作为福建三钢闽光股份有限公司（以下简称“公司”）第三届董事会独立董事，经认真审阅相关材料，就公司处理2009年固定资产损失之事宜发表独立意见如下：公司对焦化厂、炼铁厂、炼钢厂的部分机器设备、房屋建筑物等固定资产进行拆除报废，是公司技术改造及发展的需要，本次报废的固定资产原值121,407,865.43元，净值36,429,853.06元，符合《企业会计准则》和公司财务管理制度的有关要求，我们同意该议案。特此说明。独立董事：李世俊陈维铉肖能富二○○九年十二月十四日", "Triplet": [["公司", "处理", "固定资产损失"], ["公司", "进行", "拆除报废"], ["我们", "同意", "该议案"], ["李世俊陈维铉肖", "能", "富二○○九年十二月十四日"]], "event_type": "重大资产损失"}
{"Order_number": 147, "text": "三变科技股份有限公司关于期铜套期保值业务损失情况的公告本公司及其董事、监事、高级管理人员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。依据2007年10月12日三变科技股份有限公司（以下简称“公司”）第二届董事会第十五次会议审议通过的《关于对公司铜材采取套期保值措施的议案》，公司经理层按照《铜材套期保值制度》相关权限开展套期保值业务。截止2008年12月25日，公司共投入期铜保证金500万元，分批买入交割期为2008年7月至2008年12月的期铜80手（计400吨，相当于该期间公司正常生产用铜量的25％），现已对持有期铜买入合约全部平仓，期铜合约共产生亏损470.31万元。鉴于今年10月份以来，期铜价格处于低位，公司的铜材采购价格降低；因此，铜材现货采购的节约成本将大于套期保值合约带来的损失。公司将密切关注期铜走势，严格按照《铜材套期保值制度》，并根据订单情况选择适当时机继续对期铜采取套期保值业务。三变科技股份有限公司董事会二○○八年十二月二十六日第1页共1页", "Triplet": [["证券", "简称", "变科技nb"], ["三", "变", "科技"], ["科技股份有限公司", "关于", "套期保值业务损失情况"], ["科技股份有限公司", "保证", "真实"], ["公司铜材", "采取", "套期保值措施"], ["公司经理层", "开展", "套期保值业务"], ["至期铜80手", "计", "400吨"], ["该期间公司", "正常生产", "铜量"], ["该期间公司", "正常生产用", "铜量"], ["期铜合约", "产生", "亏损470.31万元"], ["期铜价格", "处于", "低位"], ["铜材现货采购节约成本", "将大于", "带来损失"], ["公司", "密切关注", "期铜走势"]], "event_type": "重大资产损失"}
{"Order_number": 148, "text": "山东华泰纸业股份有限公司独立董事关于山东华泰热力有限公司给予公司2016年度停机损失补偿费的关联交易的独立意见我们认为控股股东子公司山东华泰热力有限公司本次停机赔付关联交易所涉及的赔付费用，是控股股东子公司对公司因无计划停机所造成的损失的适当补偿，本次关联交易是在公平、公正的基础上进行的，未损害上市公司的利益，有利于维护上市公司股东的合法权益，不会对公司本期以及未来的财务状况、经营成果产生重大影响，也不会影响上市公司的独立性。独立董事签字：刘俊彦、王莉、王泽风2016年12月15日", "Triplet": [["山东华泰纸业股份有限公司独立董事", "给予", "公司"], ["山东华泰热力有限公司", "给予", "公司"], ["山东华泰纸业股份有限公司独立董事给予公司关联交易独立意见", "认为", "控股股东子公司山东华泰热力有限公司本次停机关联交易所涉及赔付费用"], ["控股股东子公司", "无", "计划"], ["本次关联交易", "是", "进行"]], "event_type": "重大资产损失"}
{"Order_number": 149, "text": "湖南投资集团湖南投资集团股份有限公司股份有限公司监事会股份有限公司监事会关于公司部分冲回关于公司部分冲回2005年度预计或有损失事项的年度预计或有损失事项的独&nbsp;立&nbsp;意&nbsp;见根据中国证监会《上市公司治理准则》、《公司章程》和《公司监事会议事规则》的有关规定，我们在仔细阅读了公司提供的有关资料，并就有关情况进行询问后，对《关于公司部分冲回2005年度预计或有损失的议案》发表独立意见如下：由于湖南亚华种业股份有限公司已实现盈利，财务状况得到明显好转，降低了银行贷款规模，并由湖南亚华乳业有限公司和湖南省农业集团有限公司为贷款提供了反担保，部分贷款已由逾期贷款转为正常贷款，担保风险得以有效释放；酒鬼酒股份有限公司已进行重组，与债权人签订了《还款免息协议》，并按约定履行了还款义务。鉴于以上原因，我们认为公司遵循审慎原则部分冲回2005年度预计或有损失9600万元是符合公司和股东利益的。湖南投资集团股份有限公司监事会二○○七年四月十七日○○七年四月十七日", "Triplet": [["或", "有", "损失事项"], ["或", "有", "损失事项"], ["我们", "仔细阅读", "公司提供有关资料"], ["有关情况", "进行", "询问"], ["》", "发表", "独立意见"], ["湖南亚华种业股份有限公司", "实现", "盈利"], ["财务状况", "得到", "好转"], ["由湖南亚华乳业有限公司和湖南省农业集团有限公司", "提供", "担保"], ["部分贷款", "转为", "正常贷款"], ["酒鬼酒股份有限公司", "进行", "重组"], ["与债权人", "签订", "还款免息协议"], ["我们", "认为", "公司遵循审慎原则部分冲回2005年度预计或有损失9600万元是符合公司和股东利益"], ["公司", "遵循", "冲"]], "event_type": "重大资产损失"}
{"Order_number": 150, "text": "安徽荃银高科种业股份有限公司关于控股子公司制种基地遭受自然灾害损失的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。安徽荃银高科种业股份有限公司（以下简称“公司”）控股子公司辽宁铁研种业科技有限公司（以下简称“铁研种业”，公司持股比例为56.5239%）位于内蒙古赤峰市的制种基地，在2012年底前制种户在收获种子期间，遭遇了持续雨雪低温冷冻天气相连的自然灾害。2013年初，铁研种业在收购玉米种子过程中，陆续发现一些种子被冻害的问题。经分析，由于种子收获期间空气湿度大、温度偏低，使得种子脱水速率降低，种子平均水分含量偏高，从而造成严重冻害。由于评估冻害可能造成的损失涉及协调制种户等多方，故造成披露时间滞后。经评估，本次冻害给铁研种业可能造成的损失约为300万元-600万元。上述受灾损失将对公司2013年的财务状况产生一定的影响，敬请广大投资者注意投资风险。特此公告安徽荃银高科种业股份有限公司董事会二○一三年三月十三日", "Triplet": [["证券", "简称", "荃银高科"], ["控股子公司制种基地", "遭受", "自然灾害损失"], ["安徽荃银高科种业股份有限公司", "保证", "信息披露内容真实准确完整"], ["控股子公司辽宁铁研种业科技有限公司以下简称铁研种业", "简称", "公司"], ["公司", "持", "股"], ["公司", "持", "股"], ["公司持股比例", "为", "56.5239%"], ["公司持股比例", "位于", "内蒙古赤峰市制种基地"], ["在", "收获", "种子"], ["在", "收购", "玉米种子"], ["评估冻害可能造成损失", "涉及", "协调制种户"], ["本次冻害给铁研种业可能造成损失", "约为", "-600万"], ["上述受灾损失", "将对公司2013年财务状况产生", "一定影响"], ["广大投资者", "注意", "风险"]], "event_type": "重大资产损失"}
{"Order_number": 151, "text": "中海油田服务股份有限公司关于外汇投资和外汇交易损失的澄清公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。日前有市场传闻称，本公司可能因在澳大利亚有投资和作业活动遭受汇兑损失。本公司针对上述传闻声明如下：1、本公司目前没有以澳大利亚元计价的在澳大利亚的资产投资，且未参与任何与澳大利亚元相关的外汇衍生产品交易。2、本公司目前在澳大利亚的钻井服务作业收入全部以美元结算。在澳大利亚仅有小部分费用支出需要由美元兑换成澳元结算，如果美元相对于澳元升值，对公司没有负面影响。特此公告。中海油田服务股份有限公司2008年10月28日", "Triplet": [["证券", "简称", "中海油服"], ["2008-30中海油田服务股份有限公司关于外汇投资和外汇交易损失澄清公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["投资活动", "遭受", "汇兑损失"], ["声明", "如下", "1本公司目前没有以澳大利亚元计价在澳大利亚资产投资"], ["小部分费用支出", "需要", "兑换"], ["美元", "相对于", "澳元"], ["负面影响", "没有", "对公司"]], "event_type": "重大资产损失"}
{"Order_number": 152, "text": "福建三钢闽光股份有限公司独立董事关于处理2010年固定资产损失的议案的独立意见根据《中华人民共和国公司法》、中国证券监督管理委员会证监发[2001]102号《关于在上市公司建立独立董事制度的指导意见》等法律、法规、规范性文件以及《福建三钢闽光股份有限公司章程》、《福建三钢闽光股份有限公司独立董事制度》等有关规定，我们作为福建三钢闽光股份有限公司（以下简称“公司”）第三届董事会独立董事，经认真审阅相关材料，就公司第三届董事会第二十三次会议审议的《关于处理2010年固定资产损失的议案》发表独立意见如下：公司将焦化厂、炼铁厂、炼钢厂等分厂的部分机器设备、房屋建筑物等固定资产进行拆除并改造，是工程改扩建及发展的需要，本次报废的固定资产原值为251,677,452.29元,净值为61,249,646.41元。公司本次报废固定资产符合《企业会计准则》和公司财务管理制度的有关要求，我们同意《关于处理2010年固定资产损失的议案》。特此说明。独立董事签字：陈维铉李世俊肖能富2010年12月29日", "Triplet": [["公司第三届董事会第二十三次会议审议关于处理2010年固定资产损失议案", "如下", "将焦化厂炼铁厂炼钢厂分厂部分机器设备房屋建筑物固定资产"], ["公司", "进行", "拆除"], ["公司", "改造", "焦化厂炼铁厂炼钢厂分厂部分机器设备房屋建筑物固定资产"], ["报废固定资产原值", "为", "251"], ["净值", "为", "61"], ["公司", "本次报废", "固定资产"], ["固定资产", "符合", "企业会计准则和公司财务管理制度有关要求"], ["我们", "同意", "关于议案"]], "event_type": "重大资产损失"}
{"Order_number": 153, "text": "国信证券广东八记食品股份有限公司存货非正常损失说明公告（补发）本公司及董事会全体成员保证本公告的真实性、准确性、完整性，承诺本公告不存在虚假记载、误导性陈述或重大遗漏，并承担个别和连带的法律责任。一、情况说明广东八记食品股份公司（以下简称“公司”）因公司是老厂房，加上近期连续台风、大雨等天气影响，仓库墙体外涉内渗、变湿，为此，公司于2016年10月22日对存货（原材料、辅料、包材、产成品）进行全面检查，发现靠近墙体的部分库存原材料、辅料、包材及产成品出现受潮吸湿、霉烂变质无法再回收利用等现象，经开箱清点，毁损金额约为人民币330万元，此为估算数据，确切数据尚待进一步核算统计，该部分存货毁损属非正常损失，按税法规定，对非正常损失存货对应的进项税额应做进项税额转出，经初步核算，进项税额转出约为人民币50万元，预计本次存货毁损对2016年度的经营业绩将造成较大影响。二、治理措施通过本次存货盘点，给企业敲响了警钟，公司将加强存货管理工作，对特殊环境、特殊天气及时做好库存物品的保管存放防范措施，严格做好存货的保质、保量，做好存货盘点工作，定期盘点、不定期抽盘，减少非正常毁损给企业造成的损失。特此公告。广东八记食品股份有限公司董事会2016年11月15日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "八记食品nb"], ["国信证券广东八记食品股份有限公司存货非正常损失", "说明", "公告"], ["本公司及董事会全体成员", "保证", "本公告真实性准确性完整性"], ["本公告", "不存在", "虚假记载误导性陈述或重大遗漏"], ["一情况", "说明", "广东八记食品股份公司以下简称公司因公司是老厂房"], ["公司", "是", "老厂房"], ["公司", "进行", "全面检查"], ["靠近墙体部分库存原材料", "出现", "受潮吸湿"], ["毁损金额", "约为", "330万"], ["此", "为", "数据"], ["确切数据", "待", "核算统计"], ["非正常损失存货对应进项税额", "做", "进项税额"], ["毁损", "将造成", "较大影响"], ["公司", "将加强", "存货管理工作"], ["存货", "盘点", "工作"]], "event_type": "重大资产损失"}
{"Order_number": 154, "text": "浙江英特集团股份有限公司关于2019年第一季度计提信用减值损失的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。一、本次计提信用减值准备情况概述1、本次计提信用减值准备的原因根据《企业会计准则》和公司会计政策的相关规定，为准确、客观地反映公司2019年3月31日的财务状况及2019年1-3月的经营成果，基于谨慎性原则，公司对应收账款、其他应收款计提信用减值准备。2019年1-3月计提信用减值损失共计1,085.63万元。2、本次计提信用减值准备的资产范围和金额本次计提信用减值准备的资产范围为：英特集团的应收账款、其他应收款。本报告期内，公司发生信用减值损失1,085.63万元，占公司最近一个会计年度（2018年度）经审计归属于上市公司股东的净利润的11.57%。二、应收款项计提减值准备的说明2019年1-3月计提各项信用减值准备共计1,085.63万元，均为公司应收款项按账龄分析法计提的信用减值准备。三、本次计提信用减值准备对公司的影响公司2019年1-3月合并报表发生信用减值损失共计1,085.63万元，减少2019年1-3月利润总额1,085.63万元，结合扣除所得税影响，减少公司2019年3月31日所有者权益814.22万元。本次计提信用减值准备未经审计确认。四、独立董事意见独立董事认为：公司此次计提信用减值准备，依据充分，符合《企业会计准则》和公司相关会计政策的规定，能有效规避财务风险，真实反映公司的财务状况和经营成果，有助于提供可靠、准确的会计信息，没有损害公司及中小股东的合法权益，同意公司本次信用减值特此公告。浙江英特集团股份有限公司董事会2019年4月29日", "Triplet": [["证券", "简称", "英特集团"], ["计", "提", "信用减值损失"], ["2019-037浙江英特集团股份有限公司", "保证", "信息披露内容真实准确完整"], ["本次", "提", "信用"], ["计", "提", "信用"], ["一本次提信用减值准备情况", "概述", "1"], ["公司", "收", "账款其他应收款"], ["信用减值损失", "共计", "085.63万"], ["本次", "提", "信用减值准备资产范围"], ["公司", "发生", "1"], ["占公司", "归属", "上市公司股东净利润11.57%"], ["公司", "收", "款项"], ["计减值", "准备", "对影响公司2019年1-3月合并报表发生信用减值损失共计1"], ["对影响公司2019年1-3月合并报表", "发生", "信用减值损失共计1"], ["信用减值损失", "共计", "1"], ["四独立董事意见", "认为", "公司计提信用减值准备"], ["公司", "计提", "信用减值准备"]], "event_type": "重大资产损失"}
{"Order_number": 155, "text": "附件4关于公司2016年度处理坏账损失的议案2016年公司共计有4,355,860.68元应收账款由于各种原因无法收回，均属于公司规定的资产核销的范围。该批应收账款截至2016年末账龄均为3年以上，已累计计提坏账准备4,330,035.68元，对公司2016年利润影响数为25,825.00元，按照公司会计制度的有关规定可作核销处理。处理坏账损失的明细如下：应收账款合计共56笔，金额4,355,860.68元，因反复清收无法收回，根据清收过程和结果判断，款项收回的可能性极小,做坏账核销处理。截至2016年末账龄3-4年金额30,000.00元、4-5年金额21,650.00元、5年以上金额4,304,210.68元，已累计计提坏账准备4,330,035.68元，对公司2016年利润影响额为25,825.00元。公司将对此建立备查账，持续关注客户情况，客户情况若有好转，公司将跟踪催收，减少公司损失。附每笔核销应收款项明细：单位：元序号客户名称金额2016年末账龄2016年末已提坏账对当期损益的影响核销原因3-4年4-5年5年以上1昌吉昌电物资有限责任公司9,800.009,800.009,800.00反复清收无法收回，根据清收过程和结果判断，款项收回的可能性极小2新疆万德威尔自动化系统有限公司2,000.002,000.002,000.003云南电网公司曲靖供电局23,760.0023,760.0023,760.004运城市电力开发公司60,000.0060,000.0060,000.005山西乡宁县永昌源煤气焦化有限公司700.00700.00700.006晋城市巨能电网工程有限公司27,000.0027,000.0013,500.0013,500.007霍州煤电集团吕梁山煤电有限公司28,400.0028,400.0028,400.008山西省电力公司宁武供电支公司11,000.0011,000.0011,000.009山西九成焦化有限责任公司100,000.00100,000.00100,000.0010晋城市万力通电力设备有限公司11,000.0011,000.0011,000.0011天津经济技术开发区电力设备有限公司337,400.00337,400.00337,400.0012天津盛泰钢铁有限公司160,000.00160,000.00160,000.0013天津市电力公司高压供电公司110,000.00110,000.00110,000.0014泾县川源电力物资有限公司7,100.007,100.007,100.0015宁德市亿力电力物资有限公司3,820.003,820.003,820.0016福州岩信电子技术开发有限公司347,550.00347,550.00347,550.0017甘肃省电力公司兰州供电公司54,000.0054,000.0054,000.0018贵阳供电物资有限公司30,000.0030,000.0030,000.0019国网冀北电网有限公司滦平县供电分公司28,000.0028,000.0028,000.0020武汉科兴电力电子有限公司650,000.00650,000.00650,000.0021襄电集团谷城银盛电力有限公司30,000.0030,000.0030,000.0022鹤峰县电力公司7,400.007,400.007,400.0023武汉昌源电力有限公司16,000.0016,000.0016,000.0024湖南怀化供电局79,699.8579,699.8579,699.8525湘潭电力物资公司388,409.00388,409.00388,409.0026湖南省电力公司湘潭县电力局9,500.009,500.009,500.0027辽源金刚水泥（集团）有限公司3,500.003,500.003,500.0028吉林市皇威商贸有限公司17,000.0017,000.0017,000.0029江苏中电设备制造公司71,610.0071,610.0071,610.0030新余赣西电力物资公司21,000.0021,000.0021,000.0031赣东北供电局新星公司230,920.00230,920.00230,920.0032寻乌县供电有限责任公司21,000.0021,000.0010,500.0010,500.0033靖安供电公司10,000.0010,000.0010,000.0034南昌通源实业总公司650.00650.00325.00325.0035盘锦华力科技发展有限公司90,000.0090,000.0090,000.0036辽宁省电力有限公司铁岭供电公司46,300.0046,300.0046,300.0037内蒙古托克托县蒙丰特钢有限公司95,200.0095,200.0095,200.0038宁夏凯晨电气集团有限公司3,000.003,000.001,500.001,500.0039国网四川省电力公司广元供电公司19,999.8319,999.8319,999.8340国网四川省电力公司眉山供电公司10,000.0010,000.0010,000.0041高密菲达电器公司50,400.0050,400.0050,400.0042苍山县川越电力物资公司18,500.0018,500.0018,500.0043山东鲁能物资集团有限公司15,800.0015,800.0015,800.0044山东鲁能电力物资配送有限公司14,400.0014,400.0014,400.0045费县超然电气有限公司36,000.0036,000.0036,000.0046青岛港（集团）有限公司64,815.0064,815.0064,815.0047滕州鼎源电力实业有限公司电力物资分公司21,600.0021,600.0021,600.0048青岛胶南海尔微波制品有限公司81,620.0081,620.0081,620.0049青岛海尔零部件采购有限公司10,589.0010,589.0010,589.0050山东鲁北发电有限公司92,000.0092,000.0092,000.0051烟台海翔电子科技有限公司438,418.00438,418.00438,418.0052枣矿新中兴实业有限公司4,000.004,000.004,000.0053上海诚意电器有限公司108,000.00108,000.00108,000.0054蚌埠市电力物资供销公司205,000.00205,000.00205,000.0055安徽电力界首供电有限责任公司5,000.005,000.005,000.0056安徽电力继远软件有限责任公司17,000.0017,000.0017,000.00合计4,355,860.6830,000.0021,650.004,304,210.684,330,035.6825,825.00东方电子股份有限公司董事会2017年4月6日", "Triplet": [["公司", "处理", "坏账损失"], ["860.68元", "收", "账款"], ["该", "批", "应收账款"], ["该批应收账款截至2016年末账龄", "均为", "3年以上"], ["公司2016年利润", "影响", "数"], ["公司", "将对此建立备", "查账"], ["客户情况", "有", "好转"], ["每笔核销", "收", "款项"], ["单位", "提", "坏账"], ["的", "影响", "核销"]], "event_type": "重大资产损失"}
{"Order_number": 156, "text": "百隆东方股份有限公司关于2017年度形成汇兑损失的提示性公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。一、重要提示经百隆东方股份有限公司（以下简称“公司”）财务部门初步测算，预计2017年全年将形成汇兑损失约人民币1.5亿元。该数据尚未经注册会计师审计。二、形成汇兑损失原因2017年年初以来，美元汇率持续走低，造成人民币汇率相对上升。截至2017年底公司及下属子公司因人民币升值导致汇兑损失预计约人民币1.5亿元。以上数据尚未经注册会计师审计。三、对公司业绩的影响本次预测汇兑损失预计将减少公司2017年度税前利润约人民币1.5亿元。截至目前，公司仍有外币资产和负债的净风险敞口2.5亿美元。汇率变动对公司业绩将产生较大影响。公司将适时调整外币资产和负债规模，以减少汇率变动带来的风险。以上数据仅为公司财务部门初步核算数据，具体准确的财务数据以公司经审计2017年年度报告为准，敬请广大投资者注意投资风险。特此公告。百隆东方股份有限公司董事会2018年1月3日1", "Triplet": [["证券", "简称", "百隆东方nb"], ["2017年度", "形成", "汇兑损失"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["因人民币升值", "导致", "汇兑损失"], ["汇兑损失", "预计", "约人民币1.5亿元"], ["三", "预计", "减少约人民币1.5亿元"], ["公司", "有", "外币资产"], ["负债净风险", "敞口", "2.5亿美元"], ["变动", "将产生", "较大影响"], ["公司", "适时调整", "外币资产和负债规模"], ["以上数据", "仅为", "数据"], ["公司财务部门", "初步核算", "数据"], ["具体准确财务数据", "为", "准"], ["广大投资者", "注意", "风险"]], "event_type": "重大资产损失"}
{"Order_number": 157, "text": "山东华泰纸业股份有限公司独立董事关于山东华泰热力有限公司给予公司2013年度停机损失补偿费的关联交易的独立意见我们认为控股股东子公司山东华泰热力有限公司本次停机赔付关联交易所涉及的赔付费用，是控股股东子公司对公司因无计划停机所造成的损失的适当补偿，本次关联交易是在公平、公正的基础上进行的，未损害上市公司的利益，有利于维护上市公司股东的合法权益，不会对公司本期以及未来的财务状况、经营成果产生重大影响，也不会影响上市公司的独立性。独立董事签字：曹振雷&nbsp;杨伟程&nbsp;高善新2013年12月16日", "Triplet": [["山东华泰纸业股份有限公司独立董事", "给予", "公司"], ["山东华泰热力有限公司", "给予", "公司"], ["山东华泰纸业股份有限公司独立董事给予公司关联交易独立意见", "认为", "控股股东子公司山东华泰热力有限公司本次停机关联交易所涉及赔付费用"], ["控股股东子公司", "无", "计划"], ["本次关联交易", "是", "进行"]], "event_type": "重大资产损失"}
{"Order_number": 158, "text": "独立董事关于资产损失财务核销的意见公司独立董事对本次资产损失财务核销事宜事前进行了认真审核，发表独立意见如下：公司依据《企业会计准则》和相关会计政策要求进行资产损失财务核销，符合公司实际情况，有利于更加真实、公允地反映公司财务状况及经营成果，相关审议程序合法合规，未发现损害中小投资者利益的情形。独立董事:宋建中、陆珺、赵可夫、颉茂华2019年3月27日", "Triplet": [["独立董事关于资产损失财务核销意见公司独立董事", "进行", "认真审核"], ["公司", "进行", "资产损失财务核销"]], "event_type": "重大资产损失"}
{"Order_number": 159, "text": "北京瑞泰高温材料科技股份有限公司关于四川地震对控股子公司都江堰瑞泰造成损失的补充公告公司及董事会全体成员保证本公告的内容真实、准确和完整，不存在虚假记载、误导性陈述或者重大遗漏。我公司于5月14日在指定媒体及时披露了“关于四川地震对控股子公司都江堰瑞泰影响情况的报告”，因当时通讯、交通不畅，影响了公司总部对下属子公司受灾情况的确切了解，目前经现场勘察鉴定，都江堰瑞泰遭受的毁损情况和初步估算的经济损失如下：一、地震造成都江堰瑞泰直接经济损失约300万元，其中产成品损失约255万元，固定资产损失约45万元。二、都江堰瑞泰采用的是电厂直接供电线路，由于供电单位受灾情况比较严重，受损房屋正在加固，目前尚不能确定供电的时间，因而暂时不能恢复生产。特此公告。北京瑞泰高温材料科技股份有限公司董事会二○○八年六月四日", "Triplet": [["证券", "简称", "瑞泰科技"], ["四川地震", "造成", "损失"], ["公司及董事会全体成员", "保证", "本公告内容真实准确和完整"], ["我公司", "及时披露", "关于四川地震对控股子公司都江堰瑞泰影响情况报告"], ["控股子公司都江堰瑞泰", "影响", "情况"], ["都江堰瑞泰遭受毁损情况和初步估算经济损失", "如下", "一地震造成都江堰瑞泰直接经济损失约300万元"], ["地震", "造成", "都江堰瑞泰直接经济损失"], ["固定资产", "损失", "约45万元"], ["都江堰瑞泰采用", "是", "电厂直接供电线路"]], "event_type": "重大资产损失"}
{"Order_number": 160, "text": "深圳达实智能股份有限公司《资产损失管理制度》修订对照表修改前条款修改后条款第十七条公司总经理审批核销资产损失的权限1、核销单项10万元（含）以下的应收款项、固定资产及在建工程损失、股权投资损失和由于物料保管原因导致的重要资产损失；2、核销单项10万元（含）以下或年累计额30万元（含）以下的其他资产损失。公司总经理审批核销资产损失的权限核销单项100万元（含）以下或年累计额500万元（含）以下的资产损失。第十八条公司董事会审批核销资产损失的权限和程序：1、核销单项10－30万元（含）的应收款项、固定资产及在建工程损失、股权投资损失和由于物料保管原因导致的重要资产损失；2、核销单项10－30万元（含）或年累计额50万元（含）以下的其他资产损失。公司董事会审批核销资产损失的权限和程序：核销单项100-500万元（含）或年累计额1000万元（含）以下的资产损失。第十九条公司股东大会审批核销资产损失的权限：1、核销单项30万元以上的应收账款项、固定资产及在建工程损失、股权投资损失和由于物料保管原因导致的重要资产损失；2、核销单项30万元以上或年累计额50万元以上的其他资产损失。公司股东大会审批核销资产损失的权限：核销单项500万元以上或年累计额1000万元以上的资产损失。深圳达实智能股份有限公司2015年12月25日1", "Triplet": [["深圳达实智能股份有限公司管理制度修订对照表", "修改", "修改后条款第十七条公司总经理审批核销资产损失权限核销单项10万元"], ["前条款修改后条款第十七条公司总经理", "审批", "核销资产损失"], ["修改后条款第十七条公司总经理审批核销资产损失权限", "核销", "单项10万元"], ["公司总经理", "审批", "核销资产损失"], ["公司董事会", "审批", "核销资产损失"], ["公司董事会", "审批", "核销资产损失"], ["第十九条公司股东大会审批资产损失权限", "核销", "单项30万元以上"], ["公司股东大会", "审批", "资产损失"], ["公司股东大会审批资产损失权限", "核销", "单项500万元以上资产损失"]], "event_type": "重大资产损失"}
{"Order_number": 161, "text": "湖南黄金股份有限公司董事会审计委员会关于2016年度计提资产减值准备和核销资产损失合理性的说明根据《深圳证券交易所股票上市规则》、《深圳证券交易所中小企业板上市公司规范运作指引》、《企业会计准则》等相关法律法规的规定，作为湖南黄金股份有限公司（以下简称“公司”）董事会审计委员会成员，通过对公司2016年度计提资产减值准备和核销资产损失相关材料的审查，对公司2016年度计提资产减值准备和核销资产损失说明如下：公司本次计提资产减值准备和核销资产损失符合《企业会计准则》和公司相关会计政策的规定，依据充分。计提资产减值准备和核销资产损失后能更加公允的反映截止2016年12月31日公司的财务状况和资产状况，使公司的会计信息更具有合理性。同意公司2016年度计提资产减值准备和核销资产损失。提资产减值准备和核销资产损失合理性的说明》签字页。）审计委员会委员签名：陈共荣陈建权李中平饶育蕾湖南黄金股份有限公司董事会审计委员会2017年2月27日", "Triplet": [["湖南黄金股份有限公司董事会审计委员会", "说明", "根据"], ["深圳证券交易所中小企业板上市公司", "规范", "运作"], ["等", "相关", "法律法规"], ["减值", "准备", "核销资产损失相关材料"], ["核销资产损失", "说明", "如下公司本次计提资产准备核销资产损失符合企业会计准则规定"], ["公司本次计提资产", "准备", "核销资产损失符合企业会计准则规定"], ["和核销资产损失", "符合", "企业会计准则和公司相关会计政策规定"], ["减值", "准备", "核销资产损失"], ["准备和核销资产损失", "反映", "截止2016年12月31日公司财务状况和资产状况"], ["公司会计信息", "更具有", "合理性"], ["说明签字页", "提", "资产"], ["审计委员会委员", "签名", "陈共荣陈建权李中平饶育蕾湖南黄金股份有限公司董事会审计委员会2017年2月27日"]], "event_type": "重大资产损失"}
{"Order_number": 162, "text": "关于承担或有支付建设公司违约金及损失的承诺函鉴于广东森源蒙玛实业有限公司于大岭山镇第005地块上在建工程施工进度受土地取得程序影响，存在不确定性因素，本人作为福建省永安林业(集团)股份有限公司（以下简称“永安林业”）的交易对方和福建森源股份有限公司（以下简称“森源股份”）的控股股东和实际控制人，现作出如下不可撤销的承诺与保证：本人承诺如因上述地上建筑物和其他设施由东莞市大岭山镇人民政府收回而可能引起的与建筑公司或其他相关工程主体之间的违约纠纷或潜在诉讼而给永安林业、森源股份或其分公司、控股子公司生产、经营造成损失的，本人愿意承担永安林业、森源股份或其分公司、控股子公司因此而遭受的全部损失。特此承诺。（以下无正文）（本页无正文，《关于承担或有支付建设公司违约金及损失的承诺函》之签署页）承诺人：苏加旭：年&nbsp;月&nbsp;日", "Triplet": [["广东森源蒙玛实业有限公司", "受", "土地取得程序"], ["广东森源蒙玛实业有限公司", "取得", "影响"], ["本人", "作为", "福建省永安林业集团股份有限公司"], ["以下", "简称", "永安林业"], ["以下", "简称", "森源股份"], ["由东莞市大岭山镇人民政府", "收回", "之间违约纠纷或潜在诉讼"], ["之间违约纠纷或潜在诉讼", "引起", "损失"], ["给永安林业森源股份或其分公司控股子公司生产经营", "造成", "损失"], ["本人", "承担", "因此而遭受全部损失"], ["本页", "无", "正文"]], "event_type": "重大资产损失"}
{"Order_number": 163, "text": "海南大东海旅游中心股份有限公司2010年“十一”黄金周持续暴雨致公司损失情况的公告本公司及董事会全体成员保证公告内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。“十一”黄金周期间海南地区持续特大暴雨，我公司经营情况正常。持续强降雨主要导致公司酒店“十一”黄金周与去年同期相比入住率下降，经营收入约下降30%左右，其他没有较大损失。特此公告海南大东海旅游中心股份有限公司董事会2010年10月13日", "Triplet": [["证券", "简称", "ST东海A"], ["公告编号", "持续", "暴雨"], ["公司", "损失", "情况"], ["公司", "损失", "情况"], ["公司损失情况公告本公司及董事会全体成员", "保证", "公告内容真实准确完整"], ["海南地区", "持续", "特大暴雨"], ["持续强降雨", "主要导致", "公司酒店十一黄金周与去年同期相比入住率下降"], ["经营收入", "约下降", "左右"], ["较大损失", "没有", "其他"]], "event_type": "重大资产损失"}
{"Order_number": 164, "text": "山东晨鸣纸业集团股份有限公司独立董事关于公司销售分公司核销坏账损失的独立意见各位股东、投资者：根据《关于上市公司建立独立董事制度的指导意见》、证监会《关于进一步提高上市公司财务信息披露质量的通知》和《公司章程》的有关规定，作为山东晨鸣纸业集团股份有限公司独立董事，现就公司销售分公司核销坏账损失有关事项发表独立意见：一、公司销售分公司核销坏账损失主要情况与内容1、核销部分因债务人失踪或死亡的坏账损失628,609.95元；2、核销因债务人被依法宣告破产、撤销、吊销工商营业执照、逾期三年以上未收回的坏账损失30,131,097.99元。以上金额合计30,759,707.94元二、独立意见1、本次坏账损失的核销符合公司的实际情况和谨慎性原则，符合国家的有关会计政策，能够真实的反映公司的经营状况和财务状况。2、本次坏账损失的核销没有损害公司和股东利益的行为，其表决程序符合中国证监会《关于进一步提高上市公司财务信息披露质量的通知》和《公司章程》等有关法律法规的规定。3、本次核销的坏账损失30,759,707.94元，在已计提的坏账准备中核销，对公司当期财务状况不构成重大影响。4、本次坏账损失属公司客户形成，该等客户与公司无关联关系。独立董事：刘英杰、王玉玫、刁云涛、王志华、周承娟二00八年一月十九日", "Triplet": [["公司销售分公司", "核销", "坏账损失"], ["上市公司", "建立", "独立董事制度"], ["公司财务信息", "披露", "质量"], ["公司财务信息", "披露", "质量"], ["内容", "核销", "部分"], ["核销", "宣告", "破产"], ["坏账", "损失", "30"], ["以上金额", "合计", "30"], ["坏账损失核销", "符合", "公司实际情况和谨慎性原则"], ["本次坏账损失核销", "损害", "公司"], ["没有", "损害", "公司"], ["其表决程序", "符合", "中国证监会关于进一步提高上市公司财务信息披露质量通知和公司章程有关法律法规规定"], ["公司财务信息", "披露", "质量"], ["公司财务信息", "披露", "质量"], ["等", "有关", "法律法规"], ["核销坏账", "损失", "30"], ["损失", "属", "公司客户形成"], ["该客户与公司", "无", "关联关系"]], "event_type": "重大资产损失"}
{"Order_number": 165, "text": "国药集团一致药业股份有限公司独立董事关于国药一致固定资产损失核销的独立意见作为公司的独立董事，对公司下属企业致君苏州拟对待报废及盘亏的固定资产进行核销事项，基于独立判断的立场，特发表独立意见如下：我们认为：本次核销固定资产损失符合《企业会计准则》等相关规定和公司实际情况，真实反映公司的财务状况，核销依据充分；本次核销的固定资产损失，不涉及公司关联方，也不存在损害公司及股东特别是中小股东利益的情形，审议程序符合有关法律法规和《公司章程》等规定，我们同意该核销固定资产损失事项。独立董事签署：二〇一五年四月二十三日", "Triplet": [["一致固定资产", "损失", "核销"], ["特", "发表", "独立意见"], ["我们", "认为", "本次核销固定资产损失符合企业会计准则相关规定和公司实际情况"], ["本次", "核销", "固定资产损失"], ["本次核销固定资产损失", "符合", "企业会计准则相关规定和公司实际情况"], ["审议程序", "符合", "规定"], ["我们", "同意", "该核销固定资产损失事项"], ["该", "核销", "固定资产损失"], ["独立董事", "签署", "二〇一五年四月二十三日"]], "event_type": "重大资产损失"}
{"Order_number": 166, "text": "关于承担与青岛三利集团有限公司诉讼或有损失的承诺函鉴于福建森源股份有限公司（以下简称“森源股份”）与青岛三利集团有限公司关于装饰装修合同纠纷正在诉讼中，且森源股份已经按照企业会计准则的规定计提预计负债2,219,816.47元。本人作为福建省永安林业(集团)股份有限公司（以下简称“永安林业”）的交易对方和森源股份的控股股东和实际控制人，现作出如下不可撤销的承诺与保证：如果前述案件的终审结果及其执行给森源股份造成经济损失超过森源股份已计提的预计负债2,219,816.47元，本人将自森源股份承担相关经济损失之日起30日内补偿上述超过部分，且不会向森源股份追偿。特此承诺。（以下无正文）（本页无正文，为《关于承担与青岛三利集团有限公司诉讼或有损失的承诺函》之签署页）承诺人：苏加旭：年&nbsp;月&nbsp;日", "Triplet": [["关于", "承担", "诉讼"], ["森源股份", "已经按照企业会计准则规定计提预计", "负债2"], ["本人", "作为", "福建省永安林业集团股份有限公司"], ["以下", "简称", "永安林业"], ["如果", "前述", "案件"], ["前述案件终审结果", "造成", "经济损失超过森源股份"], ["经济损失", "超过", "森源股份"], ["计提", "预计", "负债2"], ["本人", "将自森源股份承担", "相关经济损失"], ["补偿", "超过", "部分"], ["本页", "无", "正文"], ["关于承诺函", "签署", "页"]], "event_type": "重大资产损失"}
{"Order_number": 167, "text": "四川丹甫制冷压缩机股份有限公司关于公司未遭受地震损失的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。在4月20日发生的四川雅安7.0级大地震中，本公司没有遭受人员和财产的损失，目前生产经营活动正常。地震发生之后，本公司接到了社会各界的大量问候，在此表示诚挚的感谢。四川丹甫制冷压缩机股份有限公司董事会二〇一三年四月二十一日", "Triplet": [["证券", "简称", "丹甫股份nb"], ["公司", "未遭受", "地震损失"], ["四川丹甫制冷压缩机股份有限公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["本公司", "遭受", "人员损失"], ["目前", "生产", "经营"], ["本公司", "接到", "社会各界大量问候"]], "event_type": "重大资产损失"}
{"Order_number": 168, "text": "昆明云内动力股份有限公司独立董事关于云南内燃机厂给予房屋搬迁损失补偿费关联交易的独立意见根据《上市公司治理准则》、《关于在上市公司建立独立董事制度的指导意见》和本公司章程等的有关规定，本人作为昆明云内动力股份有限公司（以下简称“公司”）的独立董事，在听取公司董事会及管理层的汇报和审阅了中审亚太会计师事务所出具的《搬迁损失鉴证报告》后，经过认真讨论，本人对该事项予以独立、客观、公正的判断，并发表独立意见如下：本人认为，公司董事会审议的《关于云南内燃机厂给予房屋搬迁损失补偿费的关联交易的议案》，对上市公司及全体股东是公平的，不存在损害中小股东利益的情况，此项交易符合公司和全体股东的利益。对于此项议案，本人表示同意。独立董事：楼狄明、杨勇、杨先明二○一三年六月二十八日", "Triplet": [["昆明云内动力股份有限公司独立董事", "给予", "搬迁损失补偿费关联交易独立意见"], ["以下", "简称", "公司"], ["在", "听取", "公司董事会汇报"], ["本人", "予以", "独立客观公正判断"], ["云南内燃机厂", "给予", "房屋"], ["此项交易", "符合", "公司利益"], ["本人", "表示", "同意"]], "event_type": "重大资产损失"}
{"Order_number": 169, "text": "国信证券广东八记食品股份有限公司关于存货非正常损失的补发声明本公司及董事会全体成员保证本公告的真实性、准确性、完整性，承诺本公告不存在虚假记载、误导性陈述或重大遗漏，并承担个别和连带的法律责任。2016年10月22日，广东八记食品股份公司（以下简称“公司”）对存货（原材料、辅料、包材、产成品）进行全面检查，发现因公司是老厂房，加上近期连续台风、大雨等天气影响，靠近墙体的部分库存原材料、辅料、包材及产成品出现受潮吸湿、霉烂变质无法再回收利用等现象，毁损金额约为人民币330万元（此为估算数据，确切数据尚待进一步核算统计），该部分存货进项税额转出约为人民币50万元，预计本次存货毁损对2016年度的经营业绩将造成较大影响。为保证公司信息披露的完整性，现补发《广东八记食品有限公司关于存货非正常损失的说明公告（补发）》（公告编号：2016-042）。公司承诺在今后的工作中加强信息披露工作，严格按照《全国中小企业股份转让系统挂牌公司信息披露细则（试行）》等相关规定的要求，规范履行信息披露义务，不断提升公司规范动作水平。特此公告。广东八记食品股份有限公司董事会2016年11月15日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "八记食品nb"], ["本公司及董事会全体成员", "保证", "本公告真实性准确性完整性"], ["本公告", "不存在", "虚假记载误导性陈述或重大遗漏"], ["广东八记食品股份公司", "进行", "检查"], ["公司", "是", "老厂房"], ["霉烂回收现象", "靠近", "墙体"], ["靠近墙体部分库存原材料", "出现", "受潮吸湿"], ["毁损金额", "约为", "330万"], ["此", "为", "数据"], ["确切数据", "尚待", "进一步核算统计"], ["毁损", "将造成", "较大影响"], ["广东八记食品有限公司", "说明", "公告"], ["公司", "承诺", "在今后工作中加强信息披露工作"], ["信息", "披露", "义务"]], "event_type": "重大资产损失"}
{"Order_number": 170, "text": "福建三钢闽光股份有限公司独立董事关于处理2014年度固定资产损失的议案的独立意见我们作为福建三钢闽光股份有限公司（以下简称“公司”）的独立董事，根据中国证券监督管理委员会发布的《关于在上市公司建立独立董事制度的指导意见》、《深圳证券交易所股票上市规则（2014年修订）》、《深圳证券交易所中小企业板上市公司规范运作指引》、《公司章程》、《公司独立董事制度》等有关规定，对公司第五届董事会第九次会议审议的《关于处理2014年度固定资产损失的议案》等相关材料进行了认真审阅，现发表独立意见如下：公司将焦化厂、烧结厂、炼钢厂、炼铁厂、棒材厂等下属单位的部分机器设备进行拆除并改造，是为满足公司生产经营发展的需要进行的，本次报废的固定资产原值合计为53,936,649.13元,净值合计为10,618,907.45元。公司本次报废固定资产符合《企业会计准则》和公司财务管理制度的有关要求，我们对《关于处理2014年度固定资产损失的议案》表示同意。独立董事签名：苏天森&nbsp;黄导&nbsp;刘微芳2015年1月19日", "Triplet": [["2014年度", "固定", "资产损失"], ["我们", "作为", "福建三钢闽光股份有限公司独立董事关于处理2014年度固定资产损失议案独立意见"], ["以下", "简称", "公司"], ["2014年度", "固定", "资产损失"], ["公司", "进行", "拆除"], ["公司", "改造", "焦化厂烧结厂炼钢厂炼铁厂棒材厂下属单位部分机器设备"], ["报废固定资产原值", "为", "53"], ["净值", "合计", "907.45"], ["净值", "为", "10"], ["公司", "本次报废", "固定资产"], ["固定资产", "符合", "企业会计准则和公司财务管理制度有关要求"], ["我们", "表示", "同意"]], "event_type": "重大资产损失"}
{"Order_number": 171, "text": "重庆东源产业发展股份有限公司关于吸收合并重庆市金科实业（集团）有限公司现金选择权行权将产生损失的特别风险提示性公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。本公司本次现金选择权行权价格为每股5.18元，行使现金选择权等同于投资者以5.18元/股的价格卖出本公司股份。截至本公告发布之日的前一个交易日（2011年6月14日），本公司股票收盘价格为13.38元，比行使现金选择权价格高158.30%。若投资者于本公告日（6月15日）行使现金选择权，将直接导致损失。投资者若已申报现金选择权行权，在本次申报行权截止时间2011年6月17日收市前，可随时以书面形式撤销申报。举例：投资者甲于本次现金选择权股权登记日2011年6月10日持有本公司股票100股，其在现金选择权申报期（2011年6月13日至2011年6月17日）选择行权，则按5.18元/股的价格将其持有的100股本公司股票转让给第三方重庆市金科投资有限公司。按照本公告发布之前一交易日收盘价计算（不考虑交易费用），将导致亏损820.00元。本公告不构成对投资者是否申报行权的任何建议，请投资者自行判断行权风险，自行作出是否行权的决策。敬请投资者慎重判断行权的风险。特此公告。重庆东源产业发展股份有限公司董事会2011年6月15日", "Triplet": [["证券", "简称", "ST东源"], ["2011-020号重庆东源产业发展股份有限公司", "将产生", "损失"], ["损失特别风险提示性公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["权行权价格", "为", "5.18"], ["本公司股票收盘价格", "为", "13.38"], ["投资者", "行使", "现金选择权"], ["投资者", "选择", "权行权"], ["本次申报行权截止时间", "收", "市前"], ["投资者", "甲于", "现金选择权"], ["投资者", "本次现金选择", "权"], ["投资者", "持有", "本公司股票"], ["现金", "选择", "权"], ["现金", "选择", "权"], ["其", "选择", "行权"], ["本公告", "不构成", "对投资者是否申报行权任何建议"], ["是否", "申报", "行权"], ["投资者", "判断", "行权风险"]], "event_type": "重大资产损失"}
{"Order_number": 172, "text": "国信证券股份有限公司南昌贝欧特医疗科技股份有限公司关于公司发生重大财产损失的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。2015年12月22日，有不法分子通过网络通讯平台对公司财务人员进行诈骗，并骗取了公司现金200万元人民币，公司高管在收到消息后第一时间向当地公安机关报案，当地公安机关已经对此事件进行立案调查。公司将积极配合当地公安机关，密切关注该案情的调查情况，收到公安机关调查的最新进展后将会发布进展情况公告，请各投资者以公司在全国中小企业股份转让系统平台指定信息披露网站（http://www.neeq.com.cn）上发布的公告内容为准。特此公告。南昌贝欧特医疗科技股份有限公司董事会2015年12月24日", "Triplet": [["证券", "简称", "贝欧特主办券商"], ["贝欧特", "主办", "券商"], ["重大财产损失", "发生", "国信证券股份有限公司南昌贝欧特医疗科技股份有限公司"], ["国信证券股份有限公司南昌贝欧特医疗科技股份有限公司关于公司发生重大财产损失公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["在", "收到", "消息"], ["当地公安机关", "已经对此事件进行", "调查"], ["公司", "积极配合", "当地公安机关"], ["进展情况公告", "收到", "公安机关调查进展"]], "event_type": "重大资产损失"}
{"Order_number": 173, "text": "山东华泰纸业股份有限公司独立董事关于对山东华泰热力有限公司给予公司2015年度停机损失补偿费议案的独立意见我们认为控股股东子公司山东华泰热力有限公司本次停机赔付关联交易所涉及的赔付费用，是控股股东子公司对公司因无计划停机所造成的损失的适当补偿，本次关联交易是在公平、公正的基础上进行的，未损害上市公司的利益，有利于维护上市公司股东的合法权益，不会对公司本期以及未来的财务状况、经营成果产生重大影响，也不会影响上市公司的独立性。独立董事：赵伟&nbsp;刘俊彦&nbsp;王莉2015年12月10日", "Triplet": [["我们", "认为", "控股股东子公司山东华泰热力有限公司本次停机关联交易所涉及赔付费用"], ["控股股东子公司", "无", "计划"], ["本次关联交易", "是", "进行"]], "event_type": "重大资产损失"}
{"Order_number": 174, "text": "南京银行股份有限公司南京银行股份有限公司信贷资产损失信贷资产损失信贷资产损失准备计提准备计提准备计提管理办法管理办法为及时、审慎、准确地计提贷款损失准备，根据财政部《企业会计准则》、中国银行业监督管理委员会《商业银行贷款损失准备管理办法》以及《南京银行会计制度》等有关规定，制定《南京银行股份有限公司信贷资产损失准备计提管理办法》。本办法共分八章，分别为：第一章总则；第二章职责分工；第三章信贷资产损失准备的确认；第四章损失准备评估方法和模型；第五章损失准备计提流程；第六章管理要求；第七章信息披露；第八章附则。1", "Triplet": [["本办法", "分", "八章"]], "event_type": "重大资产损失"}
{"Order_number": 175, "text": "深圳键桥通讯技术股份有限公司审计委员会关于公司计提资产减值准备及确认投资损失合理性的说明深圳键桥通讯技术股份有限公司（下称“公司”）于2016年3月4日召开了第四届董事会审计委员会第一次会议，审议了公司计提资产减值准备及确认投资损失事项，根据会议决议，现就公司计提资产减值准备及确认投资损失的合理性作出如下说明：公司已就计提资产减值准备及确认投资损失事宜提供了详细的资料，并就有关内容做出了充分的说明，公司董事会审计委员会在审慎审阅相关资料的基础上认为：公司本次计提资产减值准备及确认投资损失遵照并符合《企业会计准则》和公司相关会计政策的规定，体现了会计谨慎性原则，依据充分，公允反映了公司2015年12月31日合并财务状况以及2015年度的合并经营成果，有助于向投资者提供更加可靠的会计信息。因此，我们对该事项无异议。深圳键桥通讯技术股份有限公司董事会审计委员会2016年3月4日", "Triplet": [["深圳键桥通讯技术股份有限公司审计委员会", "说明", "深圳键桥通讯技术股份有限公司"], ["深圳键桥通讯技术股份有限公司", "称", "于2016年3月4日召开第四届董事会审计委员会第一次会议"], ["深圳键桥通讯技术股份有限公司", "召开", "第四届董事会审计委员会第一次会议"], ["公司", "已就计提资产减值准备及确认", "投资损失事宜"], ["公司", "提供", "详细资料"], ["审慎", "审阅", "相关资料"], ["公司董事会审计委员会", "认为", "公司本次计提资产减值准备及确认投资损失遵照并符合企业会计准则和公司相关会计政策规定"], ["公允", "反映", "公司2015年12月31日合并财务状况以及2015年度合并经营成果"], ["我们", "无", "异议"]], "event_type": "重大资产损失"}
{"Order_number": 176, "text": "湖南郴电国际发展股份有限公司关于遭受自然灾害损失的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。受今年“7·15”特大洪灾的影响，本公司部分供电设施遭到破坏，遭受较大损失，该事件公司已于2006年7月18日以临时公告刊登在《上海证券报》、《中国证券报》、《证券时报》并刊载于上海证券交易所网站。经核实，公司本次遭受洪灾的直接经济损失为1932万元。此外，由于公司网内部分水电站和用户受灾严重，且恢复到正常发电和用电水平需要一定的时间，水电站向公司输送的电量以及客户的用电量可能有所减少，将对公司下半年的购电成本和主营业务收入造成不利影响，敬请广大投资者注意投资风险。特此公告。湖南郴电国际发展股份有限公司董事会2006年8月22日", "Triplet": [["证券", "简称", "郴电国际nb"], ["关于", "遭受", "自然灾害损失"], ["2006-026湖南郴电国际发展股份有限公司", "保证", "公告内容真实"], ["遗漏", "负", "连带责任"], ["本公司部分供电设施", "遭到", "破坏"], ["该事件公司", "刊登在", "上海证券报"], ["公司", "本次遭受", "洪灾"], ["公司本次遭受洪灾直接经济损失", "为", "1932万"], ["广大投资者", "注意", "风险"]], "event_type": "重大资产损失"}
{"Order_number": 177, "text": "福建南纺股份有限公司关于关于收到保险收到保险收到保险公司公司公司财产损失预赔款财产损失预赔款财产损失预赔款的公告的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载本公司董事会及全体董事保证本公告内容不存在任何虚假记载、、误导性陈述或者重大遗漏大遗漏，，并对其内容的真实性并对其内容的真实性、、准确性和完整性承担个别及连带责任准确性和完整性承担个别及连带责任。。2010年6月28日，公司收到中国人民财产保险股份有限公司“6.18山洪、泥石流灾害”财产损失预赔款人民币2,000万元，其他理赔定损等相关工作仍在进行中。受南平地区持续降雨等各种不利因素的影响，截止2010年6月28日，通往生产厂的主干道尚未完全疏通，除水刺非织造布厂恢复照明用电外，其他生产厂的水、电仍未恢复。公司将及时披露灾后恢复生产等相关事宜，敬请广大投资者注意投资风险。特此公告。福建南纺股份有限公司董事会二〇一〇年六月二十九日", "Triplet": [["公告公告本公司董事会", "保证", "本公告内容存在任何虚假记载本公司董事会保证本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载本公司董事会保证本公告内容存在任何虚假记载"], ["本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "或者重大遗漏大遗漏"], ["对真实性", "承担", "承担个别连带责任"], ["公司", "收到", "中国人民财产保险股份有限公司预赔款人民币2,000万元"], ["中国人民财产保险股份有限公司", "预赔款", "人民币2,000万元"], ["主干道疏通", "通往", "生产厂"], ["照明用电外", "除水刺非织造布厂恢复", "水刺非织造布厂"], ["公司", "及时披露", "灾后恢复生产相关事宜"], ["灾后", "恢复", "生产"], ["广大投资者", "注意", "风险"]], "event_type": "重大资产损失"}
{"Order_number": 178, "text": "北京联信永益科技股份有限公司独立董事关于公司计提资产减值损失的独立意见根据中国证券监督管理委员会、深圳证券交易所以及《公司章程》、《独立董事制度》等相关法律法规制度的要求，作为北京联信永益科技股份有限公司（以下简称“公司”）独立董事，对公司第二届董事会第三十四次会议审议的《关于计提资产减值损失的议案》发表独立意见如下：北京联信永益科技股份有限公司计提资产减值损失事项依据充分，履行了董事会批准程序，符合《企业会计准则》和公司制度的规定，能真实反映公司的财务状况和经营成果，有助于提供可靠、准确的会计信息，符合公司整体利益、没有损害中小股东的合法权益，同意本次计提资产减值损失。（以下无正文）减值损失的独立意见》之签署页。）独立董事：支晓强&nbsp;张一弛&nbsp;李锦涛年月日", "Triplet": [["公司第二届董事会第三十四次会议", "审议", "减值损失"], ["董事会", "批准", "程序"], ["以下", "无", "正文"], ["无正文减值损失独立意见", "签署", "页"]], "event_type": "重大资产损失"}
{"Order_number": 179, "text": "江苏宏图高科技股份有限公司独立董事关于2019年半年度计提资产减值损失的独立意见根据《公司法》、《上海证券交易所股票上市规则》、《江苏宏图高科技股份有限公司章程》等有关规定，作为江苏宏图高科技股份有限公司（以下简称“公司”）的独立董事，本着对公司、全体股东及投资者负责的态度，经认真审议公司第八届董事会临时会议相关议案后，发表如下独立意见：公司计提资产减值损失基于谨慎性原则，符合《企业会计准则》和相关规章制度，能客观公允地反映公司截止2019年6月30日的资产价值和财务状况，决策程序规范合法，不存在损害公司和全体股东特别是中小股东利益的情况。因此，我们一致同意该议案提交股东大会审议。独立董事：李浩、王家琪、王兵、张谊浩二○一九年八月二十六日", "Triplet": [["以下", "简称", "公司"], ["认真", "审议", "公司第八届董事会临时会议相关议案"], ["能客观反映公司", "截止", "2019年6月30日"], ["我们", "同意", "该议案提交审议"], ["该议案", "提交", "审议"]], "event_type": "重大资产损失"}
{"Order_number": 180, "text": "广发证券广州健佰氏医药股份有限公司关于降雨导致公司财产损失的提示性公告本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带法律责任。广州健佰氏医药股份有限公司（以下简称“公司”）于湖南省岳阳市岳阳经济技术开发区三荷乡珊桥村建立了公司仓库（以下简称“岳阳仓库”）。根据国家气象局发布信息，2017年6月29日至7月2日，岳阳仓库所在地区出现多次大暴雨。受近期连日强降雨影响，岳阳仓库遭受水浸灾害，仓库库存产品不同程度受损，无人员伤亡，损失详情正在统计中。公司已积极采取抢救措施，努力减少损失。公司将严格按照信息披露相关规定，及时履行后续信息披露义务。敬请广大投资者注意投资风险。特此公告。广州健佰氏医药股份有限公司董事会2017年7月3日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "健佰氏"], ["广发证券广州健佰氏医药股份有限公司", "导致", "公司财产损失"], ["广发证券广州健佰氏医药股份有限公司关于降雨导致公司财产损失提示性公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["广州健佰氏医药股份有限公司以下简称公司", "建立", "公司仓库以下简称岳阳仓库"], ["国家气象局", "发布", "信息"], ["岳阳仓库所在地区", "出现", "多次大暴雨"], ["岳阳仓库", "遭受", "水浸灾害"], ["公司", "积极采取", "抢救措施"], ["公司", "严格按照信息披露", "相关规定"], ["广大投资者", "注意", "风险"]], "event_type": "重大资产损失"}
{"Order_number": 181, "text": "海南天然橡胶产业集团股份有限公司关于收到风灾保险预付赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。近期，受强台风“莎莉嘉”的影响，公司下属25家基地分公司遭受了不同程度的损失（详情请见公司2016年10月22日发布的《海南橡胶关于台风“莎莉嘉”对公司影响的公告》）。根据公司与中国人民财产保险股份有限公司海南分公司签订的橡胶树综合保险协议，经双方沟通磋商，中国人民财产保险股份有限公司海南分公司向本公司预付橡胶树综合保险赔款人民币2000万元。截至2016年11月10日，该预付赔款2000万已到账，后续待收到全部赔付款后公司将及时发布公告。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2016年11月11日", "Triplet": [["证券", "简称", "海南橡胶"], ["风灾保险", "预付", "赔款"], ["风灾保险", "预付", "赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司下属25家基地分公司", "遭受", "详情请见公司2016年10月22日发布海南橡胶关于台风莎莉嘉对公司影响公告"], ["中国人民财产保险股份有限公司海南分公司", "预付", "橡胶树"], ["保险", "赔款", "人民币2000万元"], ["赔款", "到", "账"], ["后公司", "及时发布", "公告"]], "event_type": "重大对外赔付"}
{"Order_number": 182, "text": "国机汽车股份有限公司关于天津滨海新区“8.12”爆炸事故保险索赔进展公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。国机汽车股份有限公司（以下简称“公司”或“本公司”）已于2015年8月14日、8月18日分别在《中国证券报》、《上海证券报》及上海证券交易所网站（www.sse.com.cn）发布了《关于天津滨海新区爆炸事故的说明公告》（临2015-41号）、《关于天津滨海新区爆炸事故的进一步说明公告》（临2015-42号）。2015年12月18日，本公司下属全资子公司中进汽贸发展（天津）有限公司（以下简称“天津发展”）与中国大地财产保险股份有限公司天津分公司（以下简称“大地保险”），就爆炸事故出险保单所遭受损失赔偿达成理赔协议。根据前述理赔协议约定，大地保险向天津发展总计赔付17.3亿元人民币，于2016年1月10日前支付完毕。公司其余爆炸事故涉及车辆保险索赔尚在积极进行中，公司将及时在指定报刊和网站披露索赔后续进展，提醒广大投资者注意投资风险。特此公告。国机汽车股份有限公司董事会2015年12月22日1", "Triplet": [["证券", "简称", "国机汽车"], ["临2015-73号国机汽车股份有限公司关于索赔进展公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载"], ["e.com.cn", "发布", "关于说明公告"], ["汽贸", "发展", "天津有限公司以下简称天津发展与中国大地财产保险股份有限公司天津分公司以下简称大地保险"], ["爆炸事故出险保单遭受损失赔偿", "达成", "理赔协议"], ["大地保险发展", "赔付", "17.3亿元人民币"], ["公司其余爆炸事故", "涉及", "车辆保险索赔尚在积极进行中"], ["车辆保险", "索赔在", "进行中"], ["公司", "及时在指定报刊和网站披露", "索赔后续进展"]], "event_type": "重大对外赔付"}
{"Order_number": 183, "text": "国机汽车股份有限公司关于天津滨海新区“8.12”爆炸事故保险索赔情况说明公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。自遭受天津滨海新区“8.12”爆炸事故以来，国机汽车股份有限公司（以下简称“公司”）迅速成立危机处置团队，积极组织开展现场清点、保险索赔等各项工作。公司本着对投资者负责的理念，积极推进保险索赔工作并持续履行信息披露义务，于2015年8月14日、8月18日、12月22日分别在《中国证券报》、《上海证券报》及上海证券交易所网站（www.sse.com.cn）发布了《关于天津滨海新区爆炸事故的说明公告》（临2015-41号）、《关于天津滨海新区爆炸事故的进一步说明公告》（临2015-42号）、《关于天津滨海新区“8.12”爆炸事故保险索赔进展公告》（临2015-73号）。经统计，公司位于爆炸核心区的车辆共计6,331台，均过火烧毁或遭受严重损坏，货值28.89亿元。公司在处置爆炸核心区受损车辆保险索赔过程中，以保障广大股东利益为前提，经过努力，截至目前保险索赔工作已完成，保险公司对于前述车辆均按照全损给予赔付，保险赔款均已到帐，公司未因此遭受经济损失。公司将以此为契机，继续加强风险防控体系建设，提升应对突发事件的能力。作为业内唯一的多品牌汽车综合贸易服务商，公司将秉承“提质增效、创新转型、夯实管理、提升能力、强化执行”的方针，最大限度地为股东创造价值。特此公告。国机汽车股份有限公司董事会2016年3月4日", "Triplet": [["证券", "简称", "国机汽车"], ["公告编号", "说明", "公告本公司董事会保证本公告内容存在任何虚假记载"], ["公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载"], ["国机汽车股份有限公司以下简称公司", "迅速成立", "处置团队"], ["公司", "本着", "对投资者负责理念"], ["e.com.cn", "发布", "关于说明公告"], ["公司", "位于", "爆炸核心区"], ["公司", "位于", "爆炸核心区"], ["公司位于爆炸核心区车辆", "共计", "331"], ["火", "均过火烧毁或遭受", "严重损坏"], ["爆炸核心区", "受损", "车辆保险"], ["保险公司", "均按照全损给予", "赔付"], ["保险赔款", "已到", "帐"], ["公司", "未因此遭受", "经济损失"], ["公司", "将以此为", "契机"], ["公司", "将秉承", "提质增效创新转型夯实管理提升能力强化执行方针"], ["“", "提质", "增效转型"]], "event_type": "重大对外赔付"}
{"Order_number": 184, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2015）穗中法金民初字第85、132、430、504、591、676、947、980、1017、1032、1080、1120、1122、1149、1166、1193、1207、1245-1248、1269、1288、1295、1333-1341、1344-1346、1349、1352、1355-1367、1369-1372、1374-1376、1383-1384、1386-1387、1389-1393、1396-1398、1400-1402、1405、1409、1414、1416-1420、1426、1433、1434-1437、1439、1452、1483、1485、1495、1497-1498、1500-1502、1504、1506-1511、1513-1514、1988、2008、2019、2028、2032-2034、2046号案，广州市中级人民法院已作出了《民事判决书》（详情请见公司于2015年12月9日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民法院作出的《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2016年1月6日前将本人身份证复印件、中国工商银行卡复印件（为了保证身份证号码与银行卡的对应关系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：bote.li@chinafsl.com，fslhyf@163.com2、原告代理律师如要代原告领取赔偿款的，需要提交经过公证的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年12月22日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["2015-073佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["广州市中级人民法院", "已作出", "详情请见公司于2015年12月9日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["上述符合条件原告", "申请", "资料"], ["上述", "符合", "条件"], ["银行卡", "是", "中国工商银行银行卡"], ["lhyf", "代", "原告"]], "event_type": "重大对外赔付"}
{"Order_number": 185, "text": "北京威卡威汽车零部件股份有限公司关于公司收到德方股东2.7亿元赔偿款的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，不存在任何虚假记载、误导性陈述或者重大遗漏。2016年12月6日，公司收到德方股东德国埃贝斯乐股份有限公司（以下简称“德国埃贝斯乐”）支付的赔偿款项共计人民币贰亿柒仟万元整（￥270,000,000.00）。2015年11月27日，公司就德方股东违反《市场划分协议》与《避免同业竞争承诺函》及分红争议等事宜与德国埃贝斯乐达成《和解协议书》，德国埃贝斯乐同意在其股票解除限售后12个月内以现金方式向公司支付赔偿款共计人民币贰亿柒仟万元整（￥270,000,000.00），以弥补公司因德方股东违反《市场划分协议》、《避免同业竞争承诺函》而遭受的损失，具体详见公司于2015年11月30日刊登在《证券日报》及巨潮资讯网（http://www.cninfo.com.cn）的相关公告内容。特此公告。北京威卡威汽车零部件股份有限公司董事会2016年12月7日", "Triplet": [["股票", "简称", "京威股份nb"], ["北京威卡威汽车零部件股份有限公司", "收到", "德方股东2.7亿元赔偿款"], ["2016-054北京威卡威汽车零部件股份有限公司收到德方股东2.7亿元赔偿款公告本公司", "保证", "真实"], ["公司", "收到", "支付赔偿款项"], ["支付赔偿款项", "共计", "人民币"], ["德方股东", "违反", "市场划分协议与避免同业竞争承诺函及分红争议事宜"], ["《", "避免", "同业竞争承诺函"], ["与德国埃贝斯乐", "达成", "和解协议书"], ["德国埃贝斯乐", "同意", "解除限售"], ["共计人民币", "柒", "仟万元整"], ["德方股东", "违反", "市场划分协议避免同业竞争承诺函"], ["同业", "承诺", "函"], ["具体详见公司", "刊登在", "证券日报巨潮资讯网"]], "event_type": "重大对外赔付"}
{"Order_number": 186, "text": "联化科技股份有限公司关于收到保险公司部分预付赔款的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。联化科技股份有限公司（以下简称“公司”）子公司江苏联化科技有限公司（以下简称“江苏联化”）和联化科技（盐城）有限公司（以下简称“盐城联化”）受响水3·21爆炸事故影响，2名员工死亡，部分员工受伤，部分房屋设备损毁，目前暂时处于停产状态。具体详见公司2019年3月23日刊登于《证券时报》、《上海证券报》和巨潮资讯网（www.cninfo.com.cn）的《关于全资子公司的提示性公告》（公告编号：2019-017）。事故发生后，公司立即启动了应急响应机制，协调并统筹应急事项后续安排，配合保险公司和公估公司调查，不断推进保险定损理赔工作。经双方沟通磋商，保险公司向公司预付财产一切险保险赔款人民币5,000.00万元。截至2019年7月4日，该预付赔款人民币5,000.00万元已到账。由于目前保险定损理赔工作尚在进行中，具体保险理赔金额尚不明确，公司暂将上述款项作为预收款项入账，暂不影响公司损益。公司将根据工作进展情况及时披露保险理赔等相关事宜。敬请广大投资者注意投资风险。联化科技股份有限公司董事会二〇一九年七月五日", "Triplet": [["证券", "简称", "联化科技nb"], ["保险公司", "预付", "赔款"], ["部分", "预付", "赔款"], ["保险公司预付赔款公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["子公司江苏联化科技有限公司以下简称江苏联化和联化科技盐城有限公司以下简称盐城联化", "受", "响水3·21爆炸事故影响"], ["具体详见公司", "刊登", "于证券时报关于提示性公告"], ["公司", "立即启动", "应急响应机制"], ["保险公司", "预付", "财产"], ["财产一切险保险", "赔款", "人民币5,000.00万元"], ["预付", "到", "账"], ["公司", "作为", "预收款项"], ["公司", "暂将上述款项作为预收款项入账", "上述款项"], ["公司", "及时披露", "保险理赔相关事宜"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 187, "text": "海南天然橡胶产业集团股份有限公司关于收到橡胶树综合保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2018年，公司部分下属基地分公司因受病虫害影响导致部分橡胶树遭受损失，根据公司与中国人民财产保险股份有限公司海南分公司签订的《海南橡胶2018年橡胶树综合保险统保项目协议书》约定，并经公司与中国人民财产保险股份有限公司海南分公司查勘定损，确定此次赔付金额为5000万元。目前，该赔付款已全部到账，公司将上述款项计入专项应付款，专项用于弥补受灾损失。特此公告。海南天然橡胶产业集团股份有限公司董事会2018年12月18日1", "Triplet": [["证券", "简称", "海南橡胶"], ["橡胶树", "综合", "保险赔款"], ["橡胶树", "综合", "保险赔款"], ["2018-106海南天然橡胶产业集团股份有限公司", "存在", "任何虚假记载"], ["公司部分下属基地分公司", "导致", "损失"], ["部分橡胶树", "遭受", "损失"], ["与中国人民财产保险股份有限公司海南分公司", "签订", "海南橡胶2018年橡胶树综合保险统保项目"], ["此次赔付金额", "为", "5000万"], ["该赔付款", "全部到", "账"], ["公司", "计入", "专项应付款"]], "event_type": "重大对外赔付"}
{"Order_number": 188, "text": "江苏亚威机床股份有限公司关于收到赔偿金的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。一、本次交易事项概况江苏亚威机床股份有限公司（以下简称“公司”）以自有资金收购东莞市盛雄激光设备有限公司（以下简称“盛雄激光”）100%股权事项已终止，具体情况详见公司在指定信息披露媒体《证券时报》、《中国证券报》、巨潮资讯网（www.cninfo.com.cn）披露的《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权补充的公告》（2016-078）、《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权的交易进展暨风险提示公告》（2016-081）、《2016年第四次临时股东大会决议公告》（2016-082）、《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权的交易进展暨重大风险提示公告》（2016-084）、《关于拟终止收购东莞市盛雄激光设备有限公司100%股权的公告》（2016-088）、《2016年第五次临时股东大会决议公告》（2016-093）、《关于签订东莞市盛雄激光设备有限公司股权转让终止协议及补充协议的公告》（2016-095）、《关于收到赔偿金的公告》（2017-001）。二、交易事项进展情况2017年1月19日，根据公司与盛雄激光及其全体股东签订的关于股权转让终止的《协议》，公司收到陶雄兵及其一致行动人支付的第二笔赔偿金人民币1,000万元。三、对公司的影响截至本公告日，公司已累计收到陶雄兵及其一致行动人支付的赔偿金共人民币2,000万元。收到的赔偿金公司将根据相关会计准则进行核算处理，具体以会计师年度审计确认后的结果为准，敬请广大投资者注意投资风险。特此公告。江苏亚威机床股份有限公司董事会二○一七年一月二十日", "Triplet": [["证券", "简称", "亚威股份nb"], ["关于", "收到", "赔偿金"], ["江苏亚威机床股份有限公司", "保证", "信息披露内容真实准确完整"], ["公司", "收到", "陶雄兵"], ["陶雄兵", "行动", "人支付第二笔赔偿金人民币1"], ["人", "支付", "000万"], ["公司", "累计收到", "陶雄兵及其一致行动人支付赔偿金"], ["收到赔偿金公司", "将根据相关会计准则进行", "处理"], ["以会计师年度审计确认后结果", "具体以会计师年度审计确认后结果为", "准"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 189, "text": "海南天然橡胶产业集团股份有限公司关于收到风灾保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2014年9月，台风“海鸥”袭击海南岛，公司部分分公司的橡胶树遭受不同程度的损失。根据公司与中国人民财产保险股份有限公司海南省分公司签订的风灾保险协议，经公司与中国人民财产保险股份有限公司海南省分公司查勘定损，双方沟通磋商，确定此次赔付金额为36,118,431元。截至2014年12月9日，该风灾赔付款项已全部到账。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2014年12月11日", "Triplet": [["证券", "简称", "海南橡胶"], ["关于", "收到", "风灾保险赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["台风海鸥", "袭击", "海南岛"], ["公司部分分公司橡胶树", "遭受", "损失"], ["此次赔付金额", "为", "36"], ["该风灾赔付款项", "到", "账"]], "event_type": "重大对外赔付"}
{"Order_number": 190, "text": "华孚色纺股份有限公司关于江西华孚四万锭车间火灾保险理赔结案的公告本公司及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。华孚色纺股份有限公司（以下简称“公司”）之下属公司江西华孚纺织有限公司（以下简称“江西华孚”）的四车间于2014年5月27日上午10:40发生火灾，前期公告详见2014年5月28日中国证券报、证券时报、巨潮资讯网（www.cninfo.com.cn）《关于江西华孚4万锭车间火灾的公告》。经泛华保险公估有限公司江西分公司出具的《公估意见确认书》，本次事故核损金额为RMB&nbsp;3726.97万元，理算金额为RMB&nbsp;3052.98万元，剔除残值收入后，本次火灾实际损失金额约为RMB&nbsp;5.82万元，最终以外部审计机构确认的结果为准。江西华孚与中国人民财产保险股份有限公司彭泽支公司就此事故的最终赔付方案已达成一致意见，赔付款项已全额到账。公司此次事故的火灾情况认定和保险理赔工作已结案，敬请广大投资者留意，并注意投资风险。特此公告。华孚色纺股份有限公司董事会二〇一四年十二月二十五日", "Triplet": [["证券", "简称", "华孚色纺"], ["2014-063华孚色纺股份有限公司关于江西华孚四万锭车间火灾保险理赔结案公告本公司及董事会全体成员", "保证", "公告内容不存在虚假记载误导性陈述或者重大遗漏"], ["公告内容", "存在", "虚假记载"], ["以下", "简称", "公司"], ["以下", "简称", "江西华孚"], ["火灾", "发生", "以下简称江西华孚四车间"], ["前期公告", "详见", "中国证券报"], ["泛华保险公估有限公司江西分公司", "出具", "书"], ["公估意见", "确认", "书"], ["本次事故核损金额", "为", "RMBnb"], ["理算金额", "为", "RMBnb"], ["后", "剔除", "残值收入"], ["本次火灾实际损失金额", "为", "RMBnb"], ["最终以外部审计机构确认结果", "为", "准"], ["江西华孚", "已达成", "一致意见"], ["赔付款项", "到", "账"], ["公司此次事故火灾情况", "认定", "保险理赔工作结案"]], "event_type": "重大对外赔付"}
{"Order_number": 191, "text": "江苏亚威机床股份有限公司关于收到赔偿金的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。一、本次交易事项概况江苏亚威机床股份有限公司（以下简称“公司”）以自有资金收购东莞市盛雄激光设备有限公司（以下简称“盛雄激光”）100%股权事项已终止，具体情况详见公司在指定信息披露媒体《证券时报》、《中国证券报》、巨潮资讯网（www.cninfo.com.cn）披露的《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权补充的公告》（2016-078）、《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权的交易进展暨风险提示公告》（2016-081）、《2016年第四次临时股东大会决议公告》（2016-082）、《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权的交易进展暨重大风险提示公告》（2016-084）、《关于拟终止收购东莞市盛雄激光设备有限公司100%股权的公告》（2016-088）、《2016年第五次临时股东大会决议公告》（2016-093）、《关于签订东莞市盛雄激光设备有限公司股权转让终止协议及补充协议的公告》（2016-095）。二、交易事项进展情况2017年1月4日，根据公司与盛雄激光及其全体股东签订的关于股权转让终止的《协议》，公司收到陶雄兵及其一致行动人支付的第一笔赔偿金人民币1,000万元。三、对公司的影响公司本次收到的赔偿金将根据相关会计准则进行核算处理，具体以会计师年度审计确认后的结果为准，敬请广大投资者注意投资风险。特此公告。江苏亚威机床股份有限公司董事会二○一七年一月六日", "Triplet": [["证券", "简称", "亚威股份nb"], ["关于", "收到", "赔偿金"], ["江苏亚威机床股份有限公司", "保证", "信息披露内容真实准确完整"], ["公司", "收到", "陶雄兵"], ["人", "支付", "第一笔赔偿金人民币"], ["三对影响公司收到赔偿金", "进行", "核算"], ["以会计师年度审计确认后结果", "具体以会计师年度审计确认后结果为", "准"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 192, "text": "关于公司应征参加抗震救灾直升机在执行任务时出险并获理赔情况的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。根据中国民用航空局紧急通知，中信海洋直升机股份有限公司（下称公司）于5月15日应征派出12架直升机赴四川参加抗震救灾，其中7960号超美洲豹直升机于6月11日执行任务时，在恶劣气候和复杂地形环境下因故迫降，1人轻伤。该直升机于2004年9月投入使用，截止日帐面值110,808,714.16元。承保人中国平安财产保险股份有限公司查勘后推定全损，同意支付1，387.5万美元（约9，500万元人民币）赔款。对于其帐面损失，公司将按照《中华人民共和国突发事件应对法》等法律法规，向有关部门申请补偿。7960号直升机执行的海上服务合同，公司已由其他自有直升机代替，对生产经营未构成影响。同时按照民航直升机抗震救灾飞行指挥部关于抗震救灾直升机返回基地动态待命的安排，公司参加抗震救灾直升机已全部返回各基地。特此公告。中信海洋直升机股份有限公司董事会二○○八年七月十二日1", "Triplet": [["证券", "简称", "中信海直"], ["在", "执行", "任务"], ["在执行任务时出险并获理赔情况公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["其中7960号超美洲豹直升机", "执行", "任务"], ["公司", "由其他自有", "代替"], ["生产", "构成", "影响"], ["民航直升机抗震救灾飞行指挥部", "返回", "基地动态待命安排"], ["公司", "参加", "抗震救灾直升机"], ["抗震救灾直升机", "全部返回", "各基地"]], "event_type": "重大对外赔付"}
{"Order_number": 193, "text": "福建南纺股份有限公司关于关于收到保险收到保险收到保险公司公司公司财产损失预赔款财产损失预赔款财产损失预赔款的公告的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载本公司董事会及全体董事保证本公告内容不存在任何虚假记载、、误导性陈述或者重大遗漏大遗漏，，并对其内容的真实性并对其内容的真实性、、准确性和完整性承担个别及连带责任准确性和完整性承担个别及连带责任。。2010年6月28日，公司收到中国人民财产保险股份有限公司“6.18山洪、泥石流灾害”财产损失预赔款人民币2,000万元，其他理赔定损等相关工作仍在进行中。受南平地区持续降雨等各种不利因素的影响，截止2010年6月28日，通往生产厂的主干道尚未完全疏通，除水刺非织造布厂恢复照明用电外，其他生产厂的水、电仍未恢复。公司将及时披露灾后恢复生产等相关事宜，敬请广大投资者注意投资风险。特此公告。福建南纺股份有限公司董事会二〇一〇年六月二十九日", "Triplet": [["公告公告本公司董事会", "保证", "本公告内容存在任何虚假记载本公司董事会保证本公告内容存在任何虚假记载"], ["本公告内容", "存在", "任何虚假记载本公司董事会保证本公告内容存在任何虚假记载"], ["本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "或者重大遗漏大遗漏"], ["对真实性", "承担", "承担个别连带责任"], ["公司", "收到", "中国人民财产保险股份有限公司预赔款人民币2,000万元"], ["中国人民财产保险股份有限公司", "预赔款", "人民币2,000万元"], ["主干道疏通", "通往", "生产厂"], ["照明用电外", "除水刺非织造布厂恢复", "水刺非织造布厂"], ["公司", "及时披露", "灾后恢复生产相关事宜"], ["灾后", "恢复", "生产"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 194, "text": "海南天然橡胶产业集团股份有限公司关于收到风灾保险预付赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。近期，受超强台风“威马逊”的影响，公司部分区域分公司的橡胶树遭受不同程度的损失（详情请见公司2014年7月24日发布的《关于台风“威马逊”对公司影响的公告》）。根据公司与中国人民财产保险股份有限公司海南分公司签订的风灾保险综合协议，经双方沟通磋商，中国人民财产保险股份有限公司海南分公司确定向本公司预付橡胶树综合保险赔款人民币1000万元。截至2014年7月29日，该预付赔款1000万已到账。目前，查勘定损工作正在有序推进中，待收到全部赔付款后公司将及时发布公告。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2014年7月30日", "Triplet": [["证券", "简称", "海南橡胶"], ["风灾保险", "预付", "赔款"], ["风灾保险", "预付", "赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司部分区域分公司橡胶树", "遭受", "详情请见公司2014年7月24日发布关于台风威马逊对公司影响公告"], ["中国人民财产保险股份有限公司海南分公司", "确定", "预付橡胶树"], ["保险", "赔款", "人民币1000万元"], ["赔款", "到", "账"], ["后公司", "及时发布", "公告"]], "event_type": "重大对外赔付"}
{"Order_number": 195, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2013）穗中法金民初字第10、11、198、272、360、362、384、386、483、583、594、609、628、629、650、677、683、684-685、701、712、729、734、745、755、792、805、809、844、892、920、927、998、1000、1015、1033、1034、1036、1039、1041、1044、1070、1099、1185、1187、1188、1198-1200、1228、1253、1261-1263、1265-1266、1282、1305号案；（2014）穗中法金民初字第4-5、7-8、17-21、23、25-29、38-51、83、87-98、113号案；（2015）穗中法金民初字第29-34、36-37、40、42-57、62-69、71-75、77-79、81-84、86-89、91-92、94-106、108-111、113、115-117、120-121、124-126、129-131、133、135-137、139-141、144-157、159-177、179-188、192-210、212-251号案，广州市中级人民法院已作出（2013）穗中法金民初字第10号1、11号1、198号1、629号1、1099号1《民事判决书》（详情请见公司于2015年9月1日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民法院作出的上述《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2015年9月29日前将本人身份证应关系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：libote1@gmail.com，fslhyf@163.com2、原告代理律师如要代原告领取赔偿款的，需要提交经过公证的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年9月14日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["初字第", "案", "4-57-817-212325-2938-518387-98113"], ["穗法金民", "初字第", "29-34号案"], ["广州市中级人民法院", "已作出", "详情请见公司于2015年9月1日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["特", "作出", "如下公告"], ["上述", "符合", "条件"], ["上述符合条件原告", "应", "关系"], ["银行卡", "是", "中国工商银行银行卡"], ["lhyf", "代", "原告"]], "event_type": "重大对外赔付"}
{"Order_number": 196, "text": "香港交易及結算所有限公司及香港聯合交易所有限公司對本公佈之內容概不負責，對其準確性或完整性亦不發表任何聲明，並明確表示，概不就因本公佈全部或任何部份內容而產生或因倚賴該等內容而引致之任何損失承擔任何責任。MMG&nbsp;LIMITED五礦資源有限公司（於香港註冊成立之有限公司）（香港聯交所股份代號：1208）（澳洲交易所股份代號：MMG）自願性公告涉及LAS&nbsp;BAMBAS的民事索賠Minera&nbsp;Las&nbsp;Bambas&nbsp;S.A.&nbsp;(MLB)為五礦資源有限公司(MMG)非全資附屬公司及秘魯Las&nbsp;Bambas礦山(Las&nbsp;Bambas)擁有人。MLB收到通知，Fuerabamba社區已向秘魯Apurimac區Cotabambas當地法官對MLB提出民事索賠。Fuerabamba社區居民居住在Las&nbsp;Bambas礦山附近的Nueva&nbsp;Fuerabamba鎮。考慮到Las&nbsp;Bambas礦山使用原社區的土地，根據二零一一年與Fuerabamba社區達成的協議為社區建造了該城鎮。該索賠旨在尋求法院判決廢除Fuerabamba社區成員和Las&nbsp;Bambas之間就土地轉讓予Las&nbsp;Bambas簽訂的協議，取消轉讓予Las&nbsp;Bambas土地的MLB產權登記，並尋求對Fuerabamba社區所承受的損失作出15億秘魯索爾（相等於約450百萬美元）的賠償。MLB和MMG認爲該索賠毫無根據及投機取巧，並計劃堅決反對該索賠。承董事會命五礦資源有限公司行政總裁兼執行董事焦健香港，二零一八年七月二十六日於本公佈日期，董事會由九名董事組成，包括兩名執行董事焦健先生及徐基清先生；三名非執行董事國文清先生（董事長）、高曉宇先生及張樹強先生；及四名獨立非執行董事Peter&nbsp;William&nbsp;Cassidy博士、梁卓恩先生、Jennifer&nbsp;Anne&nbsp;Seabrook女士及貝克偉教授。", "Triplet": [["香港", "交易", "及結算所有限公司及香港聯合交易所有限公司"], ["其準確性或完整性", "不發表", "任何聲明"], ["自願性公告", "涉及", "LAS"], ["MLB", "為", "五礦資源有限公司非全資附屬公司"], ["MLB", "收到", "通知"], ["社區", "已向", "秘魯區"], ["對", "提出", "民事索賠"], ["社區居民", "居住", "在"], ["礦山", "使用", "原社區土地"], ["與社區", "建造", "該城鎮"], ["該索賠", "旨在", "尋求法院判決廢"], ["尋求法院", "判", "決廢"], ["之間", "讓予", "La"], ["尋求", "作出", "15億秘魯索爾"], ["MLB", "該索賠", "毫無根據"], ["並計劃堅決", "反對", "該索賠"], ["承董事", "會命", "五礦資源有限公司行政總裁"], ["董事", "會", "成"], ["四名", "獨立", "非執行董事Peter"]], "event_type": "重大对外赔付"}
{"Order_number": 197, "text": "北京博晖创新生物技术股份有限公司关于杜江涛先生、沃森生物履行承诺向公司赔付大安制药股权事项进展暨完成工商变更登记的公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。北京博晖创新生物技术股份有限公司（原名称“北京博晖创新光电技术股份有限公司”，以下简称“公司”）控股股东杜江涛先生、云南沃森生物技术股份有限公司基于2014年10月签署的《杜江涛先生与云南沃森生物技术股份有限公司关于河北大安制药有限公司附条件生效之股权转让协议》、2014年12月签署的《北京博晖创新光电技术股份有限公司与杜江涛及卢信群之北京博晖创新光电技术股份有限公司发行股份购买资产协议》以及2016年12月签署的《杜江涛先生与云南沃森生物技术股份有限公司关于河北大安制药有限公司之股权转让协议》、《杜江涛先生、北京博晖创新光电技术股份有限公司及云南沃森生物技术股份有限公司关于云南沃森生物技术股份有限公司相关权利义务转移的协议》的约定履行股权赔付义务，分别将其持有的河北大安制药有限公司（以下简称“大安制药”）0.28%、14%的股权赔付给公司。具体内容详见公司于2019年3月21日在中国证监会指定信息披露网站披露的相关公告。近日，大安制药已完成股权变更工商备案登记手续，并取得河北鹿泉经济开发区管理委员会出具的《营业执照》，变更后公司持有大安制药92%股权。营业执照具体信息如下：统一社会信用代码：91130185762082516L名称：河北大安制药有限公司类型：其他有限责任公司住所：石家庄市鹿泉绿岛火炬开发区青山路6号法定代表人：翟晓枫注册资本：伍亿元整成立日期：2004年05月18日营业期限：2004年05月18日至2064年05月17日经营范围：血液制品（人血白蛋白、静注人免疫球蛋白、人免疫球蛋白、乙型肝炎人免疫球蛋白、破伤风人免疫球蛋白、狂犬病人免球蛋白）。（依法须经批准的项目，经相关部门批准后方可开展经营活动）特此公告。北京博晖创新生物技术股份有限公司董事会2019年4月12日", "Triplet": [["北京博晖创新生物技术股份有限公司", "关于", "杜江涛先生沃森生物履行承诺向公司赔付大安制药股权事项进展暨完成工商变更登记公告本公司及董事会全体成员保证信息披露内容真实准确完整"], ["杜江涛先生", "履行", "承诺进展"], ["公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["具体内容详见公司", "披露", "网站披露相关公告"], ["大安制药", "完成", "股权变更备案手续"], ["股权", "变更", "工商备案登记手续"], ["公司", "持有", "大安制药92%股权"]], "event_type": "重大对外赔付"}
{"Order_number": 198, "text": "香港交易及結算所有限公司及香港聯合交易所有限公司對本公布的內容概不負責，對其準確性或完整性亦不發表任何聲明，並明確表示，概不對因本公布全部或任何部分內容而產生或因依賴該等內容而引致的任何損失承擔任何責任。KINGBOARD&nbsp;CHEMICAL&nbsp;KINGBOARD&nbsp;LAMINATESHOLDINGS&nbsp;LIMITED&nbsp;HOLDINGS&nbsp;LIMITED建滔化工集團*&nbsp;建滔積層板控股有限公司（於開曼群島註冊成立之有限公司）&nbsp;（於開曼群島註冊成立之有限公司）（股份代號：148）&nbsp;（股份代號：1888）聯合公布有關訴訟索賠之公布本公布乃根據香港聯合交易所有限公司證券上市規則第13.09(2)條而刊發，僅供參考。以下轉載Kingboard&nbsp;Copper&nbsp;Foil&nbsp;Holdings&nbsp;Limited（「建滔銅箔」或「該公司」）於二零一一年八月十日就呈請書送達該公司及其他答辯人在新加坡證券交易所有限公司網站www.sgx.com刊發之公布。「KINGBOARD&nbsp;COPPER&nbsp;FOIL&nbsp;HOLDINGS&nbsp;LIMITED（於百慕達註冊成立）（公司註冊編號：26998）訴訟索賠Kingboard&nbsp;Copper&nbsp;Foil&nbsp;Holdings&nbsp;Limited（「本公司」）謹此知會股東，Annuity&nbsp;&amp;&nbsp;Re&nbsp;Life&nbsp;Limited（「呈請人」）向百慕達最高法院（「百慕達法院」）遞交呈請書（「呈請書」），並已送達本公司。呈請書傳喚本公司及以下實體為答辯人：(i)&nbsp;建滔化工集團（「建滔化工」）；(ii)&nbsp;Jamplan&nbsp;(BVI)&nbsp;Limited；*僅供識別(iii)建滔積層板控股有限公司；及(iv)卓先投資有限公司，（連同本公司，統稱「答辯人」）。根據呈請書，呈請人為Pope&nbsp;Investments&nbsp;II&nbsp;LLC之全資附屬公司並為本公司股本中17,361,000股普通股（「股份」）之註冊擁有人，佔本公司已發行股本總數約2.4%。呈請人指稱（其中包括）本公司及╱或建滔化工及其附屬公司之事已經及╱或正以欺壓或不公平損害呈請人利益之方式進行。根據呈請書，呈請人尋求（其中包括）答辯人（包括本公司）被頒令以估值師或百慕達法院釐定之價格購買呈請人持有之全部股份。本公司正尋求法律意見並將於必要時另行刊發公布，以便股東知悉該事件之重大進展。承董事會命董事張國平二零一一年八月十日」承董事會命&nbsp;承董事會命建滔化工集團&nbsp;建滔積層板控股有限公司公司秘書&nbsp;公司秘書羅家亮&nbsp;蔡建龍香港，二零一一年八月十日於本公布日期，建滔化工集團之董事會包括執行董事張國榮先生、鄭永耀先生、張廣軍先生、何燕生先生、張偉連女士、莫湛雄先生及陳茂盛先生；非執行董事陳永錕先生以及獨立非執行董事鄭維志先生、陳亨利先生、黎忠榮先生及謝錦洪先生。於本公布日期，建滔積層板控股有限公司之董事會包括執行董事張國華先生、張國強先生、張國平先生、林家寶先生、張家豪先生、陳秀姿小姐、劉敏先生及周培峰先生；非執行董事羅家亮先生以及獨立非執行董事陳裕光先生、梁體超先生、莫耀強先生及葉澍堃先生。", "Triplet": [["其準確性或完整性", "不發表", "任何聲明"], ["LIMITED", "建滔", "化工集團"], ["關訴訟索賠", "公布", "公布"], ["就", "呈", "請書"], ["訴訟", "索賠", "Kingboard"], ["Limited", "謹", "此"], ["呈請書傳喚本公司及以下實", "答", "辯人"], ["僅", "供", "識別"], ["iii", "建", "滔積"], ["根據", "呈", "請書"], ["全資附屬公司", "中", "人"], ["000股普通股股份註冊擁", "有", "人"], ["佔本公司已發行股本", "總數約", "2.4%"], ["其中", "包括", "本公司及╱或建滔化工及其附屬公司事"], ["根據", "呈", "請書"], ["頒令", "呈", "持有全部股份"], ["本公司", "求", "法律意見"], ["承董事", "會", "命"], ["命", "建滔", "化工集團"], ["於本", "公布", "日期"]], "event_type": "重大对外赔付"}
{"Order_number": 199, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2013）穗中法金民初字第1094-1098、1108-1139、1161-1163、1165-1172、1174-1184、1186、1189-1192、1202-1227、1229-1252、1255-1260、1267、1269-1272、1283-1293、1295-1304、1306-1310号案；（2014）穗中法金民初字第2-3、9-16、30-37、56-60、63-67、69-79、84-86、106-111、114-118、124-136、153号案；（2015）穗中法金民初字第58-61号案，广州市中级人民法院已作出（2013）穗中法金民初字第1094号1《民事判决书》（详情请见公司于2015年7月9日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民法院作出的《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2015年8月7日前将本人身份证复印件、中国工商银行卡复印件（为了保证身份证号码与银行卡的对应关系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号电话：（0757）82805395，82966028邮箱：libote1@gmail.com，fslhyf@163.com2、原告代理律师如要代原告领取赔偿款的，需要提交经过公证的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年7月22日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["2015-034佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["穗法金民", "初字第", "2-3号案"], ["广州市中级人民法院", "已作出", "2013穗中法金民初字第1094号1民事判决书详情请见公司于2015年7月9日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["上述符合条件原告", "申请", "资料"], ["上述", "符合", "条件"], ["银行卡", "是", "中国工商银行银行卡"], ["lhyf", "代", "原告"]], "event_type": "重大对外赔付"}
{"Order_number": 200, "text": "獐子岛集团股份有限公司关于收到保险公司大风保险理赔款的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2015年8月6日0时至5时，獐子岛集团股份有限公司（以下简称“公司”）主要增养殖基地之一长海县獐子岛镇发生大风气象灾害，根据辽宁省大连市长海县气象服务中心出具的《气象灾害证明》，省级自动气象观测站（獐子岛强风站）瞬时极大风速达到38.0米/秒（风力等级为13级）。具体内容详见公司于2015年8月12日在指定信息披露媒体披露的《公告》（公告编号：2015—66）。2015年9月8日，公司就大风影响的具体情况进一步进行公告。具体内容详见公司于2015年9月8日在指定信息披露媒体披露的《公告》（公告编号：2015—84）。根据公司与中国人民财产保险股份有限公司大连分公司签订的《海水养殖风力指数保险保险单》，经双方查勘与磋商，确认本公司本次风灾事故的理赔额为8,500万元。截至本公告日，公司已收到中国人民财产保险股份有限公司大连分公司大风保险理赔款8,500万元。特此公告獐子岛集团股份有限公司董事会2015年11月14日", "Triplet": [["证券", "简称", "獐子岛"], ["关于", "收到", "保险公司大风保险理赔款"], ["2015103獐子岛集团股份有限公司", "保证", "信息披露内容真实准确完整"], ["大风气象灾害", "发生", "獐子岛集团股份有限公司以下简称公司主要增养殖基地之一长海县獐子岛镇"], ["省级自动气象观测站", "达到", "38.0米/秒"], ["风力等级", "为", "13"], ["具体内容详见公司", "披露", "媒体披露公告"], ["公司影响具体情况", "进行", "公告"], ["具体内容详见公司", "披露", "媒体披露公告"], ["本公司本次风灾事故理赔额", "为", "500万"], ["公司", "已收到", "中国人民财产保险股份有限公司大连分公司大风保险理赔款"]], "event_type": "重大对外赔付"}
{"Order_number": 201, "text": "大亚科技股份有限公司关于控股子公司大亚车轮制造有限公司涂装车间火灾保险理赔结案的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2014年10月26日15时43分左右，本公司控股子公司大亚车轮制造有限公司涂装车间停产检修过程中发生火灾，未造成人员伤亡。（详细内容刊登在2014年10月28日的《证券时报》、《中国证券报》以及巨潮资讯网上的《大亚科技股份有限公司关于控股子公司大亚车轮制造有限公司发生火灾的公告》）。日前，大亚车轮制造有限公司接到中国人民财产保险股份有限公司镇江分公司《保险赔款通知书》，理赔金额为人民币330.14万元。本次事故核报损失为395.56万元，实际损失为65.42万元。公司此次事故的火灾情况认定和保险理赔工作已结案，敬请广大投资者留意，并注意投资风险。特此公告。大亚科技股份有限公司董事会二0一五年二月四日", "Triplet": [["证券", "简称", "大亚科技"], ["0大亚科技股份有限公司关于制造有限公司涂装车间火灾保险", "理赔", "结案"], ["0大亚科技股份有限公司关于制造有限公司涂装车间火灾保险", "理赔", "结案"], ["0大亚科技股份有限公司关于控股子公司大亚车轮制造有限公司涂装车间火灾保险理赔结案公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["火灾", "发生", "过程中"], ["详细内容", "刊登在", "2014年10月28日证券时报"], ["制造有限公司", "发生", "火灾"], ["大亚车轮制造有限公司", "接到", "中国人民财产保险股份有限公司镇江分公司保险赔款通知书"], ["理赔金额", "为", "330.14万"], ["本次事故核报损失", "为", "395.56万"], ["实际损失", "为", "65.42万"], ["公司此次事故火灾情况", "认定", "保险理赔工作结案"]], "event_type": "重大对外赔付"}
{"Order_number": 202, "text": "亿帆鑫富药业股份有限公司关于收到新发药业侵犯公司商业秘密案件经济赔偿的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。亿帆鑫富药业股份有限公司（以下简称“公司”）于2010年1月6日向浙江省杭州市中级人民法院提起诉讼，要求追究姜红海、马吉锋、新发药业有限公司（以下简称“新发药业”）等侵犯本公司商业秘密的法律责任。2014年12月24日上海市高级人民法院（2012）沪高民三（知）终字第62号《民事判决书》对该案作出了终审判决,具体详见公司于2014年12月31日刊登在巨潮资讯网和《证券时报》上的《重大诉讼进展公告》。公司于2015年7月1日收到上海市第一中级人民法院转给的，由新发药业根据上海市高级人民法院（2012）沪高民三（知）终字第62号《民事判决书》支付的赔偿金9,357,731.00元。本次收到赔偿金预计将增加公司2015年第三季度利润，同时预计会对公司以后年度的生产经营产生积极的影响。请广大投资者注意投资风险。特此公告。亿帆鑫富药业股份有限公司董事会2015年7月3日", "Triplet": [["证券", "简称", "富"], ["新发药业", "侵犯", "公司商业秘密案件经济赔偿"], ["发药业侵犯公司商业秘密案件经济赔偿公告本公司", "保证", "真实"], ["亿帆鑫富药业股份有限公司以下简称公司", "提起", "诉讼"], ["等", "侵犯", "本公司商业秘密"], ["上海市高级人民法院", "作出", "终审判决"], ["具体详见公司", "刊登在", "巨潮资讯网上"], ["公司", "收到", "上海市第一中级人民法院转给"], ["本次", "收到", "赔偿金"], ["赔偿金", "将增加", "公司2015年第三季度利润"]], "event_type": "重大对外赔付"}
{"Order_number": 203, "text": "成都运达科技股份有限公司关于收到宝得鼎丰承担赔偿责任函的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。因成都运达科技股份有限公司（以下简称“公司”“运达科技”）控股子公司湖南恒信电气有限公司（以下简称“恒信电气”）部分股权涉及诉讼，详见2017年7于4日公司在巨潮资讯网（www.cninfo.com.cn）上披露的《关于控股子公司湖南恒信电气有限公司部分股权涉及纠纷的公告》（公告编号2017-088），公司于2017年7月4日收到宁波梅山保税港区宝得鼎丰股权投资中心（有限合伙）（以下简称“宝得鼎丰”）向公司出具的《关于承担赔偿责任的函》。宝得鼎丰承诺：宝得鼎丰转让给运达科技的恒信电气85.7401%股权中的1.1%目前涉及诉讼，考虑到本次诉讼的具体情况，为更好地保障中小股东的利益，在法院就恒信电气涉诉1.1%的股权纠纷作出生效判决前，由宝得鼎丰在本承诺函出具之日起三日内将运达科技已支付的该部分股权转让价款（合计88万元）退还运达科技。如法院判决最终判决宝得鼎丰胜诉，再由运达科技向宝得鼎丰支付该部分股权转让款且不支付利息。宝得鼎丰承诺就本次诉讼及未来如果因其出售所持恒信电气股权的权属引发的任何争议或诉讼给运达科技及其子公司造成的损失向运达科技提供保证，由宝得鼎丰承诺赔偿一切相关损失。为维护公司及全体股东的合法权益，公司将根据《深圳证券交易所创业板股票上市规则》的有关规定，根据诉讼事项的进展情况，及时履行信息披露义务。备查文件：1、宝得鼎丰出具的《关于承担赔偿责任的函》；特此公告。成都运达科技股份有限公司董事会2017年7月4日", "Triplet": [["证券", "简称", "运达科技"], ["运", "达", "科技"], ["赔偿责任函公告本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["部分股权", "涉及", "诉讼"], ["控股子公司湖南恒信电气有限公司部分股权", "涉及", "纠纷"], ["公司", "收到", "向公司出具关于承担赔偿责任函"], ["宝得鼎丰", "承诺", "宝得鼎丰转让"], ["恒信电气涉诉1.1%股权纠纷", "作出", "生效判决"], ["股权", "转让", "价款"], ["法院", "最终判决", "宝鼎丰胜诉"], ["鼎丰", "承诺", "就本次诉讼及未来如果因其出售持恒信电气股权权属引发任何争议或诉讼给运达科技及其子公司造成损失向运达科技提供保证"], ["所", "持", "恒信电气股权"], ["持恒信电气股权权", "属", "给"], ["引发任何争议或诉讼", "达", "科技"], ["造成损失", "提供", "保证"]], "event_type": "重大对外赔付"}
{"Order_number": 204, "text": "东方日升新能源股份有限公司关于公司塔山厂区电池五车间意外起火事件保险理赔结案的公告本公司及董事会全体成员保证公告内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。东方日升新能源股份有限公司（以下简称“公司”、“东方日升”）位于浙江省宁波市宁海县梅林街道塔山工业园厂区的电池五车间于2016年11月6日17时33分左右发生意外起火事件，详见公司分别于2016年11月7日、12月26日在中国证监会指定的信息披露网站巨潮资讯网（www.cninfo.com.cn）披露的《东方日升关于公司塔山厂区电池五车间意外起火事件的公告》（公告编号:2016-096）、《东方日升关于公司塔山厂区电池五车间意外起火事件的进展公告》（公告编号:2016-102）。经根宁翰保险公估（中国）有限公司出具的《公估意见确认书》，本次事故定损金额为14,724.61万元，理算金额为11,600.00万元。公司与中国太平洋财产保险股份有限公司绍兴中心支公司就此事件的最终赔付方案已达成一致意见，赔付款已于近日全额到账。公司此次事件的保险理赔工作已结案，敬请广大投资者留意并注意投资风险。特此公告。东方日升新能源股份有限公司董事会2017年11月3日", "Triplet": [["证券", "简称", "升nb"], ["起火事件保险", "理赔", "结案"], ["起火事件保险", "理赔", "结案"], ["2017-065东方日升新能源股份有限公司", "保证", "公告内容真实准确完整"], ["意外起火事件", "发生", "浙江省宁波市宁海县梅林街道塔山工业园厂区电池五车间"], ["详见公司", "分别于2016年11月7日12月26日在中国证监会指定信息披露", "披露东方日升关于公司塔山厂区电池五车间意外起火事件公告公告编号2016-096东方日升关于公司塔山厂区电池五车间意外起火事件进展公告公告编号2016-102"], ["宁翰保险公估中国有限公司", "出具", "书"], ["公估意见", "确认", "书"], ["本次事故定损金额", "为", "14724.61万元"], ["理算金额", "为", "11600.00万元"], ["公司", "支", "公司"], ["公司", "已达成", "一致意见"], ["赔付款", "全额到", "账"]], "event_type": "重大对外赔付"}
{"Order_number": 205, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2015）穗中法金民初字第437、536、745、775、871、914、1015、1112、1194、1121、1275、1318、1351、1455、1456、1478、1482、1493、1494、1496、1499、1503、1505、1512、1989、1990、1991、2016号案，广州市中级人民法院已作出了《民事判决书》（详情请见公司于2015年12月18日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民法院作出的《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2016年1月15日前将本人身份证复印件、中国工商银行卡复印件（为了保证身份证号码与银行卡的对应关系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：bote.li@chinafsl.com，fslhyf@163.com的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年12月30日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["2015-078佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["广州市中级人民法院", "已作出", "详情请见公司于2015年12月18日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["上述符合条件原告", "申请", "资料"], ["上述", "符合", "条件"], ["银行卡", "是", "中国工商银行银行卡"]], "event_type": "重大对外赔付"}
{"Order_number": 206, "text": "上海莱士血液制品股份有限公司关于收到保险公司部分预付赔款的公告本公司及董事会全体成员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。2013年10月12日公司发布了《关于公司受台风“菲特”影响情况的公告》，公司位于闵行经济技术开发区的厂区遭受水灾，灾情发生后，公司立即成立了专门的保险理赔小组开展受灾保险赔付工作。（详见公司于2013年10月12日刊登在《中国证券报》、《上海证券报》、《上海证券报》和巨潮资讯网www.cninfo.com.cn上的第2013-083号公告》）2013年12月20日，公司收到大众保险股份有限公司上海分公司（简称“大众保险”）“10.8台风灾害”报废存货（包括报废部分的原料血浆、半成品、成品及原辅料等）赔款人民币1,000万元，作为本次水灾事故的预付赔款。公司同意将已取得预付赔款相应的报废存货的一切权益转让给大众保险，并同意大众保险行使该部分权利。截至本公告发布之日，公司闵行厂区的其他理赔定损等相关工作均在积极推进中，公司将根据工作进展情况及时披露保险理赔等相关事宜。敬请广大投资者注意投资风险。特此公告。上海莱士血液制品股份有限公司董事会二〇一三年十二月二十一日1", "Triplet": [["证券", "简称", "上海莱士"], ["保险公司", "预付", "赔款"], ["部分", "预付", "赔款"], ["保险公司预付赔款公告本公司", "保证", "真实"], ["10月12日公司", "发布", "关于公司受台风菲特影响情况公告"], ["关于公司", "受", "菲特影响情况"], ["菲特", "影响", "情况"], ["闵行经济技术开发区厂区", "遭受", "水灾"], ["公司", "立即成立", "专门保险理赔小组"], ["公司", "开展", "受灾保险赔付工作"], ["详见公司", "刊登", "在第2013-083号公告"], ["公司", "收到", "大众保险股份有限公司上海分公司10.8台风灾害报废存货赔款人民币1"], ["（", "包括", "报废部分"], ["大众保险股份有限公司上海分公司10.8台风灾害报废存货", "赔款", "人民币1"], ["公司", "同意", "将"], ["大众保险", "行使", "该部分权利"], ["公司", "及时披露", "保险理赔相关事宜"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 207, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2013）穗中法金民初字第404、490、617、840、848、1093、1264、1294号案；（2014）穗中法金民初字第22、62、68、101、112、119-123号案；（2015）穗中法金民初字第35、38、39、80、90、93、107、112、118-119、122、127-128、138、142、143、158、178、189-191、211、252、265、268、301、332、352、365-367、411、444、494、509、521、558、592、607、637、675、702-703、760、790、802、804、810-813、828、840、853、868、883、890、906、923、934、1011-1014、1018-1021、1023、1026、1030-1031、1065、1079、1082、1088-1111、1113-1119、1123-1148、1150-1165、1167-1192、1195-1206、1208-1239、1241-1244、1249-1268、1270-1274、1276-1287、1289-1294、1296-1317、1319-1332、1342-1343、1347-1348、1350、1353-1354、1368、1373、1377-1382、1385、1388、1394-1395、1403-1404、1406-1408、1410-1413、1415、1421-1425、1427-1432、1438、1440-1451、1453-1454、1457-1463、1467-1475、1479-1481、1484、1486-1489号案，广州市中级人民法院已作出了《民事判决书》（详情请见公司于2015年11月9日及2015年11月17日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2015年12月4日前将本人身份证复印件、中国工商银行卡复印件（为了保证身份证号码与银行卡的对应关系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：bote.li@chinafsl.com，fslhyf@163.com2、原告代理律师如要代原告领取赔偿款的，需要提交经过公证的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年11月19日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["穗中法金民初字", "案", "第226268101112119-123"], ["广州市中级人民法院", "已作出", "详情请见公司于2015年11月9日及2015年11月17日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["广州市中级人民", "领", "赔偿款"], ["广州市中级人民", "领", "赔偿款"], ["现公司", "作出", "如下公告"], ["上述符合条件原告", "申请", "资料"], ["上述", "符合", "条件"], ["银行卡", "是", "中国工商银行银行卡"], ["lhyf", "代", "原告"]], "event_type": "重大对外赔付"}
{"Order_number": 208, "text": "江西同和药业股份有限公司关于公司火灾事故保险理赔结案的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。江西同和药业股份有限公司（以下简称“公司”）于2017年9月3日发生一起火灾事故，详见公司分别于2017年9月4日、2017年10月19日在中国证监会指定的信息披露网站巨潮资讯网（www.cninfo.com.cn）披露的《关于火灾事故及股票复牌的公告》（公告编号：2017-044）、《关于公司火灾事故相关事项的进展公告》（公告编号：2017-049）。本次事故涉及的资产原值为2,250.14万元，净值为1,471.82万元，公司财务、技术部门核定资产净损失为936万元。公司已与中国人民财产保险股份有限公司奉新支公司就本次火灾事故的赔付方案达成一致，并签订保险理赔协议，公司最终获得赔款金额为616万元，理赔款项已于近日全额到账。剔除残值收入后，此次火灾事故给公司实际造成的净损失约为300万元，最终以外部审计机构确认的结果为准。公司将认真吸取事故教训，提高各级管理人员和员工的安全意识及责任心，进一步严格生产安全管理，防止同类事故再次发生，确保公司安全生产。公司此次火灾事故理赔工作已结案，敬请广大投资者留意并注意投资风险。特此公告。江西同和药业股份有限公司董事会二〇一七年十二月二十七日1&nbsp;/&nbsp;1", "Triplet": [["证券", "简称", "同nb"], ["2017-060江西药业股份有限公司理赔公告本公司", "保证", "真实"], ["江西药业股份有限公司", "发生", "一起火灾事故"], ["详见公司", "分别于2017年9月4日2017年10月19日在中国证监会指定信息披露", "网站巨潮资讯网"], ["本次事故涉及资产原值", "为", "2250.14万元"], ["净值", "为", "471.82万"], ["公司财务技术部门", "核定", "资产"], ["资产净损失", "为", "936万"], ["公司", "奉", "新支公司"], ["公司", "最终获得", "赔款金额"], ["赔款金额", "为", "616万"], ["理赔款项", "到", "账"], ["后", "剔除", "残值收入"], ["此次火灾事故给公司实际造成净损失", "约为", "300万"], ["最终以外部审计机构确认结果", "为", "准"], ["公司", "认真吸取", "事故教训"]], "event_type": "重大对外赔付"}
{"Order_number": 209, "text": "关于收到中信保赔付款的公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或者重大遗漏。经我公司全资子公司浙江钱江摩托进出口有限公司（以下简称“进出口公司”）申请，并经中国出口信用保险公司（以下简称“中信保”）核定，2014年12月30日，中信保对委内瑞拉客户未能及时支付进出口公司的其中4,500万美元货款进行了赔付，赔付金额为3,150万美元。特此公告。浙江钱江摩托股份有限公司董事会2014年12月31日-&nbsp;1&nbsp;-", "Triplet": [["中信", "保", "赔付款"], ["中信", "保", "赔付款"], ["证券", "简称", "钱江摩托nb"], ["中信", "保", "赔付款"], ["信息", "披露", "内容真实"], ["中信", "保", "支付进出口公司其中4"], ["及时", "支付", "进出口公司"], ["500万美元货款", "进行", "赔付"], ["赔付金额", "为", "150万"]], "event_type": "重大对外赔付"}
{"Order_number": 210, "text": "广东依顿电子科技股份有限公司关于收到保险公司火灾事故赔付款的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。广东依顿电子科技股份有限公司（以下简称“公司”）厂区内二楼包装车间在2016年2月25日上午10点30分左右发生火灾事故，具体内容详见2016年2月27日刊登在上海证券交易所网站（www.sse.com.cn）及《中国证券报》、《上海证券报》、《证券时报》、《证券日报》上的《关于公司厂区车间火灾事故的公告》（公告编号：2016-002）。根据中山市公安消防支队三角大队火灾事故认定书（山公J消火认字[2016]第0002号），起火原因认定如下：起火部位为一期厂房二层沉银包装房；起火点为沉银包装房空调机位置；起火原因为空调维修加注的R290制冷剂，泄露至空气中，并与空气混合达到爆炸极限。混合气体接触到点火能量发生爆炸并引起火灾。公司已全面开展隐患排查工作，进一步加强公司安全管理，杜绝类似事件再次发生。公司经核查，上述火灾事故造成的存货和设备等资产账面净损失金额为人民币6,867,194.85元。根据公司与中国人民财产保险股份有限公司广东省分公司（以下简称“保险公司”）签订的《损失确认书》，日前公司收到保险公司财产一切险赔付款7,580,000.00元。根据《企业会计准则》的规定，上述保险公司赔付款扣除火灾事故造成的存货和设备等资产账面净损失后的差额人民币712,805.15元计入营业外收入。以上为公司购买的财产一切险的理赔情况，待公司保险理赔工作全部结束后公司将再次履行信息披露义务。特此公告。广东依顿电子科技股份有限公司董事会2017年1月5日", "Triplet": [["证券", "简称", "依顿电子nb"], ["关于", "收到", "保险公司火灾事故赔付款"], ["2017-001广东依顿电子科技股份有限公司", "保证", "公告内容真实准确和完整"], ["广东依顿电子科技股份有限公司", "简称", "公司"], ["火灾事故", "发生", "厂区内二楼包装车间"], ["具体内容", "详见", "刊登"], ["起火原因", "认定", "如下起火部位为一期厂房二层沉银包装房"], ["起火部位", "为", "一期厂房二层沉银包装房"], ["起火点", "为", "包装房空调机位置"], ["起火原因", "为", "空调维修加注制冷剂"], ["与空气", "达到", "爆炸极限"], ["混合气体", "接触", "点火能量"], ["公司", "全面开展", "排查工作"], ["上述火灾事故造成存货资产账面损失金额", "为", "人民币6"], ["损失", "确认", "书"], ["公司", "收到", "保险公司财产"], ["公司", "再次履行", "义务"], ["信息", "披露", "义务"]], "event_type": "重大对外赔付"}
{"Order_number": 211, "text": "江苏亚威机床股份有限公司关于收到赔偿金的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。一、本次交易事项概况江苏亚威机床股份有限公司（以下简称“公司”）以自有资金收购东莞市盛雄激光设备有限公司（以下简称“盛雄激光”）100%股权事项已终止，具体情况详见公司在指定信息披露媒体《证券时报》、《中国证券报》、巨潮资讯网（www.cninfo.com.cn）披露的《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权补充的公告》（2016-078）、《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权的交易进展暨风险提示公告》（2016-081）、《2016年第四次临时股东大会决议公告》（2016-082）、《关于拟以自有资金收购东莞市盛雄激光设备有限公司100%股权的交易进展暨重大风险提示公告》（2016-084）、《关于拟终止收购东莞市盛雄激光设备有限公司100%股权的公告》（2016-088）、《2016年第五次临时股东大会决议公告》（2016-093）、《关于签订东莞市盛雄激光设备有限公司股权转让终止协议及补充协议的公告》（2016-095）、《关于收到赔偿金的公告》（2017-001）、《关于收到赔偿金的公告》（2017-004）。二、交易事项进展情况2017年1月26日，根据公司与盛雄激光及其全体股东签订的关于股权转让终止的《协议》（以下简称“终止协议”），公司收到陶雄兵及其一致行动人支付的第三笔赔偿金人民币1,000万元。三、对公司的影响截至本公告日，陶雄兵及其一致行动人根据终止协议约定，就本次交易事项终止的赔偿金人民币3,000万元已全部向公司支付完毕。根据相关会计准则，上述赔偿金人民币3,000万元将计入公司2016年度营业外收入，对当年度损益有较大影响。敬请广大投资者注意投资风险。特此公告。江苏亚威机床股份有限公司董事会二○一七年二月四日", "Triplet": [["证券", "简称", "亚威股份nb"], ["关于", "收到", "赔偿金"], ["江苏亚威机床股份有限公司", "保证", "信息披露内容真实准确完整"], ["公司", "收到", "陶雄兵"], ["陶雄兵", "行动", "人支付第三笔赔偿金人民币1"], ["人", "支付", "000万"], ["000万元", "计入", "公司2016年度营业外收入"], ["年度损益", "有", "较大影响"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 212, "text": "四川岷江水利电力股份有限公司关于全资子公司收到保险赔款的公告本公司董事会及全体董事保证本公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2013年7月，受持续强降雨影响，阿坝州境内发生了特大泥石流灾害，我公司全资子公司阿坝州华西沙牌发电有限责任公司（以下简称“华西沙牌公司”）所属资产受损严重（具体详见公司在《上海证券报》《中国证券报》《证券日报》和上海证券交易所网站上披露的2013-025号、2013-031号公告）。泥石流灾害发生后，华西沙牌公司会同中国平安财产保险股份有限公司四川分公司积极开展保险理赔工作，经双方多次核实，确认对华西沙牌公司此次泥石流灾害损失中受损资产的保险赔偿金额为人民币1,998万元。目前该赔付款已全部到账，其中2013年11月11日收到预赔款800万元并列入当期损益，余款1,198万元于2016年5月23日收到。特此公告。四川岷江水利电力股份有限公司董事会2016年5月24日", "Triplet": [["证券", "简称", "岷江水电nb"], ["全资子公司", "收到", "保险赔款"], ["2016-017号四川岷江水利电力股份有限公司关于全资子公司收到保险赔款公告本公司董事会及全体董事", "保证", "本公告内容不存在虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "虚假记载"], ["特大泥石流灾害", "发生", "阿坝州境内"], ["所属资产", "受损", "具体详见公司披露2013-025号"], ["具体详见公司", "披露", "2013-031号公告"], ["华西沙牌公司", "会同", "中国平安财产保险股份有限公司四川分公司"], ["华西沙牌公司", "积极开展", "保险理赔工作"], ["该赔付款", "全部到", "账"]], "event_type": "重大对外赔付"}
{"Order_number": 213, "text": "大成基金管理有限公司代表基金景宏和基金景福起诉广夏（银川）实业股份有限公司虚假陈述民事赔偿案件被法院受理的公告为了维护基金份额持有人的利益，根据《中华人民共和国证券投资基金法》等的相关规定，经与基金景宏的托管人中国银行和基金景福的托管人中国农业银行协商一致，我公司于2004年8月9日代表基金景宏和基金景福向宁夏回族自治区银川市中级人民法院对广夏（银川）实业股份有限公司提起虚假陈述损害赔偿诉讼。2007年2月26日，我公司收到了宁夏回族自治区银川市中级人民法院送达的《宁夏回族自治区银川市中级人民法院受理案件通知书》（【2007】银民商初字第28、29号）。我公司为尽力维护基金份额持有人的利益，已为诉讼做了充分的准备，并将按照《证券投资基金信息披露管理办法》的规定对该诉讼的进展情况及时予以公告。特此公告。大成基金管理有限公司2007年2月28日", "Triplet": [["大成基金管理有限公司代表基金景宏和基金景福", "起诉", "广夏银川实业股份有限公司虚假陈述民事赔偿案件被法院受理公告"], ["法院", "受理", "广夏银川实业股份有限公司虚假陈述民事赔偿案件"], ["我公司", "提起", "虚假陈述损害赔偿诉讼"], ["我公司", "收到", "宁夏回族自治区银川市中级人民法院送达宁夏回族自治区银川市中级人民法院受理案件通知书"], ["宁夏回族自治区银川市中级人民法院", "受理", "案件"], ["我公司", "尽力维护", "基金份额持有人利益"], ["证券投资基金信息", "披露", "管理办法"], ["证券投资基金信息", "披露", "管理办法"]], "event_type": "重大对外赔付"}
{"Order_number": 214, "text": "丹东欣泰电气股份有限公司关于公司保荐机构兴业证券股份有限公司先行赔付方案进展公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。丹东欣泰电气股份有限公司（以下简称“公司”或“欣泰电气”）保荐机构——兴业证券股份有限公司（以下简称“兴业证券”）于2016年6月24日召开了第四届董事会第十八次会议，审议通过了《关于欣泰电气事件的报告》（以下简称“《报告》”），并于6月28日发布了《第四届董事会第十八次会议决议公告》（公告编号：临2016-087）。《报告》中明确指出“为了保护投资者的合法利益，维护证券市场的稳定，如果欣泰电气被中国证监会认定欺诈发行而受到处罚，董事会同意公司对依法承担的责任主动进行先行赔付，同意公司使用自有资金5.5亿元人民币设立欣泰电气适格投资者先行赔付专项基金，用于先行赔付适格投资者的投资损失，赔付发生后将会对公司业绩产生影响。同时，董事会授权公司经营管理层依法合规办理该先行赔付专项基金的设立和赔付等具体事宜。会议要求公司应做好向欣泰电气主要责任方及其他连带责任方的追偿工作，以及内部责任追究。同时，要求公司引以为戒，进一步强化对IPO发行保荐项目的合规风控意识，严格所有项目的内控内核工作，提高执业能力和水平，提升公司整体风险管理能力。”公司将及时披露相关事态的进展，请广大投资者关注公司及兴业证券对于该事项的后续公告。特此公告。丹东欣泰电气股份有限公司董事会二〇一六年七月八日", "Triplet": [["本公司", "保证", "真实"], ["丹东欣泰电气股份有限公司", "召开", "第四届董事会第十八次会议"], ["中国证监会", "认定", "欣泰电气"], ["欣泰电气", "受到", "处罚"], ["董事会", "同意", "公司对依法承担责任主动进行先行赔付"], ["公司", "主动进行", "赔付"], ["公司", "使用", "自有资金"], ["欣泰电气", "适格", "投资者先行专项基金"], ["该先行", "设立", "具体事宜"], ["会议", "要求", "做好向追偿工作"], ["IPO", "发行", "保荐项目"], ["的", "合", "规"], ["公司", "及时披露", "相关事态进展"]], "event_type": "重大对外赔付"}
{"Order_number": 215, "text": "海南天然橡胶产业集团股份有限公司关于收到旱灾保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。今年上半年，由于海南省持续高温干旱，公司部分分公司的橡胶树黄叶或落叶。（详情请见公司2015年6月12日在上海证券交易所网站发布的《海南橡胶关于近期干旱对公司影响的公告》）。根据公司与中国人民财产保险股份有限公司海南分公司签订的《海南橡胶2015年橡胶树综合保险统保项目保险协议书》，经公司与中国人民财产保险股份有限公司海南分公司查勘定损，中国人民财产保险股份有限公司海南分公司确定此次赔付金额为39,843,646元。截至2015年12月8日，上述款项已全部到账。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2015年12月10日", "Triplet": [["证券", "简称", "海南橡胶"], ["关于", "收到", "旱灾保险赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["与中国人民财产保险股份有限公司海南分公司", "签订", "保险统保项目"], ["中国人民财产保险股份有限公司海南分公司", "确定", "此次赔付金额为39843646元"], ["此次赔付金额", "为", "39"], ["上述款项", "到", "账"]], "event_type": "重大对外赔付"}
{"Order_number": 216, "text": "四川岷江水利电力股份有限公司关于收到泥石流灾害损失保险赔款的公告本公司董事会及全体董事保证本公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2013年7月，受持续强降雨影响，阿坝州境内发生了特大泥石流灾害，我公司所属的发供电设施部分受损（具体详见公司在《上海证券报》《中国证券报》《证券日报》和上海证券交易所网站上披露的2013-018号、2013-025号、2013-031号公告）。泥石流灾害发生后，公司会同中国平安财产保险股份有限公司四川分公司积极开展保险理赔工作，经双方核实，确认对公司此次泥石流灾害损失中母公司受损资产的保险赔偿金额为人民币44,000,151.28元，并经公司第六届董事会第十二次会议审议通过。该赔付款目前已全部到账，其中2013年10月21日收到预赔款10,000,000元并列入当期损益，余款34,000,151.28元于2014年7月23日收到，本次收到的保险赔款将增加公司本年度利润34,000,151.28元。特此公告。四川岷江水利电力股份有限公司董事会2014年7月24日", "Triplet": [["证券", "简称", "岷江水电nb"], ["关于", "收到", "泥石流灾害损失保险赔款"], ["2014-021号四川岷江水利电力股份有限公司", "保证", "本公告内容不存在虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "存在", "虚假记载"], ["特大泥石流灾害", "发生", "阿坝州境内"], ["我公司", "所属", "供电设施"], ["具体详见公司", "披露", "2013-031号公告"], ["公司", "会同", "中国平安财产保险股份有限公司四川分公司"], ["公司", "积极开展", "保险理赔工作"], ["该赔付款", "全部到", "账"], ["本次收到保险赔款", "将增加", "公司本年度利润"]], "event_type": "重大对外赔付"}
{"Order_number": 217, "text": "江苏吴中实业股份有限公司关于全资子公司响水恒利达科技化工有限公司收到保险公司首笔赔付款的公告本公司董事会及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。江苏吴中实业股份有限公司（以下简称“公司”）全资子公司响水恒利达科技化工有限公司（以下简称“响水恒利达”）受“响水3·21爆炸事故”影响，导致部分房屋和门窗损坏，部分员工受伤，目前处于停产状态。（具体见公司于2019年3月23日、4月8日在《中国证券报》、《上海证券报》及上海证券交易所网站上披露的相关公告）事故发生后，公司立即启动了应急响应机制，协调并统筹应急事项后续安排，配合保险公司和公估公司调查，不断推进保险定损理赔工作。2019年12月2日，响水恒利达收到中国人民财产保险股份有限公司首笔赔付款人民币11,177,253.86元。其余赔付款项将根据受损核查情况或核查结果进行赔付。公司将根据工作进展情况及时披露保险理赔等相关事宜。敬请广大投资者注意投资风险。特此公告。江苏吴中实业股份有限公司董事会2019年12月3日", "Triplet": [["证券", "简称", "江苏吴中&nb"], ["全资子公司响水恒利达科技化工有限公司", "收到", "保险公司首笔赔付款"], ["2019-099江苏吴中实业股份有限公司收到保险公司首笔赔付款公告本公司董事会", "保证", "公告内容存在虚假记载"], ["公告内容", "不存在", "虚假记载误导性陈述或者重大遗漏"], ["全资子公司响水恒利达科技化工有限公司以下简称响水恒利达", "简称", "公司"], ["全资子公司响水恒利达科技化工有限公司以下简称响水恒利达", "受", "响水3·21爆炸事故影响"], ["具体", "见", "公司"], ["公司", "立即启动", "应急响应机制"], ["响水恒利达", "收到", "中国人民财产保险股份有限公司首笔赔付款人民币11"], ["中国人民财产保险股份有限公司", "赔付款", "人民币11"], ["其余赔付款项", "进行", "赔付"], ["公司", "及时披露", "保险理赔相关事宜"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 218, "text": "公司代码:000935公司简称:ST双马&nbsp;编号:2009-36四川双马水泥股份有限公司关于地震保险赔付公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，并对公告的虚假记载、误导性陈述或重大遗漏负连带责任。中国平安财产保险股份有限公司（“平安保险”）对四川双马水泥股份有限公司2008年地震保险赔付柒仟贰佰万（72,000,000）元已支付到公司帐户。根据公司2009-28号公告，平安保险对公司2008年地震保险赔付余额尚有壹佰万（1,000,000）元，对电力公司地震赔付尚有余额肆百万（4,000,000）,将在保险理赔手续完成后到帐。特此公告。四川双马水泥股份有限公司董事会2009年9月29日", "Triplet": [["公司代码", "简称", "ST双马&nb"], ["2009-36四川双马水泥股份有限公司关于赔付公告本公司", "保证", "真实"], ["遗漏", "负", "连带责任"], ["中国平安财产保险股份有限公司", "支付到", "公司帐户"], ["公司2008年地震保险赔付余额", "尚有", "壹佰万1000,000元"]], "event_type": "重大对外赔付"}
{"Order_number": 219, "text": "中国四川国际合作股份有限公司关于四川东嘉建筑工程有限公司就乌干达香子兰农场诉我公司财产损害赔偿纠纷一案的公告特别提示本公司董事会及其董事保证本报告所载资料不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性负个别及连带责任。近日，公司收到成都市中级人民法院（2015）成民初字第527号《应诉通知书》，该法院已经受理四川东嘉建筑工程有限公司（简称“东嘉公司”）就乌干达香子兰农场诉我公司财产损害赔偿纠纷一案，东嘉公司诉求：赔偿15,396,436.36元人民币本金及其利息（自1998年11月3日起至付清时止）。我公司将做好应诉工作，依法维护公司合法权益。特此公告中国四川国际合作股份有限公司董事会二○一五年二月九日", "Triplet": [["证券", "简称", "中川3"], ["乌干达香子兰农场", "诉", "我公司财产损害赔偿纠纷一案"], ["我公司财产", "损害", "赔偿纠纷一案"], ["2015-003中国四川国际合作股份有限公司", "保证", "本报告载资料"], ["本报告", "载", "资料"], ["公司", "收到", "成都市中级人民法院2015成民初字第527号应诉通知书"], ["该法院", "已经受理", "四川东嘉建筑工程有限公司简称东嘉公司"], ["我公司财产", "损害", "赔偿纠纷一案"], ["东嘉公司", "诉求", "赔偿15396436.36元人民币本金及其利息自1998年11月3日起至付清时止"], ["我公司", "将做", "应诉工作"]], "event_type": "重大对外赔付"}
{"Order_number": 220, "text": "江龙船艇科技股份有限公司关于遭受台风灾害保险理赔结案的公告本公司及其董事会全体成员保证公告内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。2017年8月23日，今年第13号台风“天鸽”在广东省珠海市南部沿海登陆。江龙船艇科技股份有限公司（以下简称“公司”）临近此次台风登陆地点，受台风影响而遭受损失，具体情况详见公司于2017年8月26日披露在巨潮资讯网的《关于遭受台风灾害影响的公告》（公告编号：2017-041）。近日，公司遭受台风灾害保险理赔事项已结案，获得保险公司理赔款共人民币1188.29万元。公司本次台风灾害受损财产的损失金额约为人民币1380万元，公司实际损失约为人民币192万元，最终金额以外部审计机构确认的金额为准，敬请广大投资者留意并注意投资风险。特此公告。江龙船艇科技股份有限公司董事会二○一七年十二月二十七日", "Triplet": [["证券", "简称", "江龙船艇"], ["台风灾害保险", "理赔", "结案"], ["台风灾害保险", "理赔", "结案"], ["2017-059江龙船艇科技股份有限公司", "保证", "公告内容真实准确和完整"], ["江龙船艇科技股份有限公司以下简称公司", "临近", "此次台风登陆地点"], ["具体情况", "详见", "公司"], ["公司本次台风灾害", "受损", "财产"], ["公司本次台风灾害受损财产损失金额", "约为", "1380万"], ["公司实际损失", "约为", "192万"], ["以外部审计机构确认金额", "最终金额以外部审计机构确认金额为", "准"]], "event_type": "重大对外赔付"}
{"Order_number": 221, "text": "海南天然橡胶产业集团股份有限公司关于收到橡胶树综合保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2017年，由于自然灾害对公司橡胶生产造成一定影响，根据公司与中国人民财产保险股份有限公司海南分公司签订的《海南橡胶2017年橡胶树综合保险统保项目保险协议书》，近期公司收到中国人民财产保险股份有限公司海南分公司赔付的橡胶树综合保险赔款50,000,000元。公司将上述款项计入专项应付款，专项用于弥补受灾损失等支出。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2017年9月28日", "Triplet": [["证券", "简称", "海南橡胶"], ["橡胶树", "综合", "保险赔款"], ["橡胶树", "综合", "保险赔款"], ["2017-049海南天然橡胶产业集团股份有限公司", "存在", "任何虚假记载"], ["自然灾害", "造成", "一定影响"], ["与中国人民财产保险股份有限公司海南分公司", "签订", "保险统保项目"], ["中国人民财产保险股份有限公司海南分公司赔付橡胶树", "综合", "保险赔款50000,000元"], ["公司", "计入", "专项应付款"]], "event_type": "重大对外赔付"}
{"Order_number": 222, "text": "北京无线天利移动信息技术股份有限公司关于收到实际控制人赔偿款的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。北京无线天利移动信息技术股份有限公司（以下简称“公司”、“京天利”）于2018年12月24日在巨潮资讯网披露了《关于收到北京仲裁委员会裁决书的公告》（公告编号：2018-092号），实际控制人钱永耀先生应向公司支付裁决款项人民币32,966,108.83元，实际控制人钱永耀先生承诺：在2018年12月31日前向公司支付裁决款项人民币1,000万元；在2019年4月15日前向公司支付其余的裁决款项及债务利息。截至本公告披露日，公司已经收到实际控制人钱永耀先生的承诺赔偿款人民币1,000万元。公司将持续关注后续进展情况，并按照有关规定及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告。北京无线天利移动信息技术股份有限公司董事会二○一八年十二月二十七日", "Triplet": [["证券", "简称", "京天利"], ["关于", "收到", "实际控制人赔偿款"], ["2018-094号北京无线天利移动信息技术股份有限公司", "保证", "真实"], ["北京无线天利移动信息技术股份有限公司以下简称公司京天利", "披露", "关于收到北京仲裁委员会裁决书公告"], ["永耀先生", "支付", "款项"], ["永耀先生", "承诺", "支付裁决款项人民币1"], ["本公告", "披露", "日"], ["公司", "收到", "控制人钱永耀先生承诺赔偿款人民币1"], ["实际", "控制", "人钱"], ["公司", "将持续关注", "后续进展情况"], ["广大投资者", "注意", "风险"]], "event_type": "重大对外赔付"}
{"Order_number": 223, "text": "浙江金鹰股份有限公司关于受强台风损失获财险理赔认定的提示性公告根据《上海证券交易所股票交易规则》的规定，现将本公司遭受强台风侵袭出现重大损失之财险理赔认定事项公告如下：公司于2005年8月6日遭受第9号“麦莎”强台风的侵袭，部分资产损失重大（详情已刊登在2005年8月9日的《中国证券报》和《上海证券报》）。灾情发生后，经过全司干部职工齐心合力、及时施救和生产自救，使灾后损失降低到了最小限度。在理赔过程中，公司与人保财险浙江省分公司双方通过认真、坦率、友好协商达成共识，理赔洽谈、核实等工作于2005年12月30日结束。本次财产损失为5500余万元；根据保险理赔相关规定，此次损失的财产理赔额为35017114.61元。鉴于上述情况，公司董事会认为本次台风虽给公司造成了一定的损失但不会对公司财务状况产生重大影响。特此公告！浙江金鹰股份有限公司董事会2006年2月17日", "Triplet": [["证券", "简称", "G金鹰nb"], ["强台风损失", "获", "财险"], ["本公司", "遭受", "强台风"], ["事项公告", "如下", "公司遭受第9号麦莎强台风侵袭"], ["公司", "遭受", "第9号麦莎强台风"], ["详情", "刊登在", "2005年8月9日中国证券报"], ["损失", "降低", "小限度"], ["公司与人保财险浙江省分公司", "认真坦率友好协商达成", "共识"], ["本次财产损失", "为", "5500余万"], ["保险", "理赔", "相关规定"], ["此次损失财产理赔额", "为", "35017114.61"], ["公司董事会", "认为", "本次台风造成一定损失"], ["给公司", "造成", "一定损失"], ["本次台风", "不会对公司财务状况产生", "重大影响"]], "event_type": "重大对外赔付"}
{"Order_number": 224, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2013）穗中法金民初字第5、7-9、12-14、17-53、56-81、106-116、118-157、159-195、197、199-271、273-359、361、363-383、385、387-397、399、401-403、406-416、420-482、484-489、491-519、522-529、530-535、538-557、560-582、584-593、595-608、610-616、618-627、630-649、651-669、671-676、678-682、686-700、702-711、713-728、730-733、735-744、746-754、783-791、793-804、806-808、810-813、815-839、841-843、845、847、849-891、893-919、921-926、928-938、964-970、972-997、999、1001-1014、1016-1019、1021-1022、1024-1032、1035、1037-1038、1040、1042-1043、1045-1048、1050-1055、1057-1064、1066-1069、1071-1081、1085、1088-1089、1091-1092、756-761、763-777、779-782号案，广东省高级人民法院已作出（2015）粤高法民二终字第13-967号《民事判决书》（详情请见公司于2015年6月5日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广东省高级人民法院作出的《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料请上述符合条件的原告于2015年6月20日前将本人身份证复印系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：libote1@gmail.com，fslhyf@163.com二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年6月16日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["2015-026佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["广东省高级人民法院", "已作出", "详情请见公司于2015年6月5日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["特", "作出", "如下公告"], ["上述", "符合", "条件"], ["银行卡", "是", "中国工商银行银行卡"]], "event_type": "重大对外赔付"}
{"Order_number": 225, "text": "华灿光电股份有限公司关于因产品质量问题拟进行赔偿的公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。一、事件概述华灿光电股份有限公司（以下简称“公司”）因部分芯片产品出现质量问题，公司本着对客户负责的态度，拟对该批次产品的客户进行产品质量问题赔偿。公司拟与木林森股份有限公司（以下简称“木林森”）签署《质量赔偿协议》，同意就该批次产品的质量问题对木林森造成的损失进行赔偿，具体赔偿协议尚在商讨中，现对该赔偿事项产生的2018年财务报表的相关损益进行预提，预计对2018年利润总额的影响为人民币11,017万元。该赔偿协议尚未签署，最终签署情况请关注后续进展公告。二、对公司的影响预计上述事项将导致公司2018年度利润总额减少约11,017万元，具体影响金额以最终签订的赔偿协议为准，以上金额未经审计，以最终经审计的金额为准。敬请广大投资者关注公司公告，注意投资风险。公司高度重视此次问题，已在全公司范围进行生产经营整改，公司就此次产品质量问题带来的损失向投资者致歉。今后，公司会在产品研发、生产、检测等各个环节进一步加严品质管控力度，竭力降低公司经营中出现类似品质事故风险，提高公司产品品质市场美誉度，力求为股东创造更多价值。特此公告。华灿光电股份有限公司董事会二零一九年一月三十日", "Triplet": [["证券", "简称", "华灿光电nb"], ["拟", "进行", "赔偿"], ["2019-021华灿光电股份有限公司", "保证", "内容真实准确完整"], ["信息", "披露", "内容真实"], ["部分芯片产品", "出现", "质量问题"], ["公司", "本着", "对客户负责态度"], ["与木林森股份有限公司以下简称木林森", "签署", "质量赔偿协议"], ["该批次产品质量问题", "进行", "赔偿"], ["产生", "进行", "预提"], ["对影响", "预计", "上述事项导致公司2018年度利润总额减少约11"], ["上述事项", "将导致", "公司2018年度利润总额减少约11017万元"], ["公司2018年度利润总额", "减少", "约11"], ["具体影响金额", "为", "准"], ["审计金额", "最终经审计金额为", "准"], ["广大投资者", "关注", "公司公告"], ["公司", "高度重视", "此次问题"], ["公司", "进一步加", "管控力度"], ["公司经营中", "出现", "类似品质事故风险"]], "event_type": "重大对外赔付"}
{"Order_number": 226, "text": "海南天然橡胶产业集团股份有限公司关于收到风灾保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2014年7月，受超强台风“威马逊”的影响，公司部分分公司的橡胶树遭受不同程度的损失（详情请见公司2014年7月24日发布的《关于台风“威马逊”对公司影响的公告》）。根据公司与中国人民财产保险股份有限公司海南省分公司签订的风灾保险协议，经公司与中国人民财产保险股份有限公司海南省分公司查勘定损，双方沟通磋商，确定此次赔付金额为38,785,674.33元。截至2014年11月14日，该风灾赔付款项已全部到账，其中前期预付10,000,000元(详情请见公司2014年7月30日发布的《关于收到风灾保险预付赔款的公告》)，余款28,785,674.33元于2014年11月14日到账。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2014年11月15日", "Triplet": [["证券", "简称", "海南橡胶"], ["关于", "收到", "风灾保险赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司部分分公司橡胶树", "遭受", "详情请见公司2014年7月24日发布关于台风威马逊对公司影响公告"], ["此次赔付金额", "为", "38785674.33元"], ["该风灾赔付款项", "到", "账"], ["风灾保险", "预付", "赔款"], ["风灾保险", "预付", "赔款"], ["余款", "到", "账"]], "event_type": "重大对外赔付"}
{"Order_number": 227, "text": "张家港东华能源股份有限公司关于码头受撞赔付情况进展公告本公司及董事会全体成员保证本公告内容的真实、准确、完整、没有虚假记载、误导性陈述或重大遗漏。本公司码头受撞后，中海工业（江苏）有限公司正在与本公司协调沟通，并已于2009年8月10日预付1600万元人民币作为本公司码头清理修复和恢复生产的启动资金。中海工业（江苏）有限公司表示：将根据本公司码头修复和事故损失公估进度陆续支付相关赔偿费用。双方同意：加快对事故损失的公估工作，尽快就事故造成的各项损失的赔偿事宜达成整体协议。公司将按照规定及时披露相关进展情况。张家港东华能源股份有限公司董事会二〇〇九年八月十三日", "Triplet": [["证券", "简称", "东华能源nb"], ["码头", "受", "撞"], ["本公司", "保证", "本公告内容真实"], ["本公司码头", "受", "撞"], ["本公司码头", "受", "撞"], ["与本公司", "正在与本公司协调", "沟通"], ["中海工业江苏有限公司", "正在与本公司协调沟通", "与本公司"], ["中海工业江苏有限公司", "表示", "将根据本公司码头修复和事故损失公估进度陆续支付相关赔偿费用"], ["双方", "同意", "加快对事故损失公估工作"], ["尽快就事故造成各项损失赔偿事宜", "达成", "整体协议"], ["公司", "及时披露", "相关进展情况"], ["张家港东华能源股份有限公司董事会二〇", "〇", "九年八月十三日"]], "event_type": "重大对外赔付"}
{"Order_number": 228, "text": "北京博晖创新光电技术股份有限公司关于杜江涛先生履行承诺向公司赔付大安制药股权事项进展暨完成工商变更登记的公告本公司及董事会全体成员保证信息披露内容的真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。北京博晖创新光电技术股份有限公司（以下简称“公司”）控股股东杜江涛先生基于2014年10月签署的《杜江涛先生与云南沃森生物技术股份有限公司关于河北大安制药有限公司附条件生效之股权转让协议》、2014年12月签署的《北京博晖创新光电技术股份有限公司与杜江涛及卢信群之北京博晖创新光电技术股份有限公司发行股份购买资产协议》以及2016年12月签署的《杜江涛先生与云南沃森生物技术股份有限公司关于河北大安制药有限公司之股权转让协议》、《杜江涛先生、北京博晖创新光电技术股份有限公司及云南沃森生物技术股份有限公司关于云南沃森生物技术股份有限公司相关权利义务转移的协议》的约定履行股权赔付义务，将其持有的河北大安制药有限公司（以下简称“大安制药”）29.72%的股权赔付给公司。具体内容详见公司于2018年1月3日在中国证监会指定信息披露网站披露的相关公告。近日，控股子公司大安制药收到河北鹿泉经济开发区管理委员会出具的《备案通知书》，大安制药已完成股权变更工商备案登记手续，变更后公司持有大安制药77.72%股权。特此公告。北京博晖创新光电技术股份有限公司董事会2018年1月10日1", "Triplet": [["证券", "简称", "博晖创新nb"], ["临2018-002北京博晖创新光电技术股份有限公司", "履行", "承诺进展"], ["公告本公司及董事会全体成员", "保证", "内容真实准确完整"], ["信息", "披露", "内容真实"], ["具体内容详见公司", "披露", "网站披露相关公告"], ["控股子公司大安制药", "收到", "河北鹿泉经济开发区管理委员会出具备案通知书"], ["大安制药", "完成", "股权变更备案手续"], ["股权", "变更", "工商备案登记手续"], ["公司", "持有", "大安制药77.72%股权"]], "event_type": "重大对外赔付"}
{"Order_number": 229, "text": "葛洲债中国葛洲坝集团股份有限公司关于关于利比亚利比亚利比亚工程工程工程项目项目项目获得保险赔付的获得保险赔付的获得保险赔付的公告公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2011年3月17日，本公司收到中国出口信用保险公司《赔付通知书》，本公司投保的利比亚7300套房建工程施工项目，因政治风险致使公司遭受损失，中国出口信用保险公司决定对本公司赔付17,782,662.05欧元，折算为人民币162,325,473.99元（按1欧元=人民币9.1283元汇率计算）。特此公告。中国葛洲坝集团股份有限公司董事会二〇一一年三月十九日-&nbsp;1&nbsp;-", "Triplet": [["股票", "简称", "葛洲坝nb"], ["编号", "临", "2011-003债券代码"], ["债券", "简称", "08葛洲债中国葛洲坝集团股份有限公司存在任何虚假记载"], ["关于利比亚利比亚利比亚工程工程工程项目项目项目", "获得", "保险赔付"], ["关于利比亚利比亚利比亚工程工程工程项目项目项目", "获得", "保险赔付"], ["的", "获得", "保险赔付"], ["的", "获得", "保险赔付"], ["08葛洲债中国葛洲坝集团股份有限公司", "存在", "任何虚假记载"], ["本公司", "收到", "中国出口信用保险公司赔付通知书"], ["政治风险", "致使", "公司"], ["中国出口信用保险公司", "决定", "对本公司赔付17782662.05欧元"], ["折算", "为", "人民币162"]], "event_type": "重大对外赔付"}
{"Order_number": 230, "text": "海南天然橡胶产业集团股份有限公司关于收到风灾保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2013年11月，受强台风“海燕”的影响，公司部分区域的橡胶树遭受不同程度的损失（详情请见公司2013年11月16日发布的《关于台风“海燕”对公司影响的公告》）。根据公司与中国人民财产保险股份有限公司海南分公司签订的风灾保险协议，经公司与中国人民财产保险股份有限公司海南分公司查勘定损，双方沟通磋商，确定此次赔付金额为1.5412亿元。截至2014年3月31日，该风灾赔付款项已全部到账，其中前期预付2000万元，余款1.3412亿元于2014年3月31日到账。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2014年4月2日", "Triplet": [["证券", "简称", "海南橡胶"], ["关于", "收到", "风灾保险赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司部分区域橡胶树", "遭受", "详情请见公司2013年11月16日发布关于台风海燕对公司影响公告"], ["此次赔付金额", "为", "1.5412亿"], ["该风灾赔付款项", "到", "账"], ["余款", "到", "账"]], "event_type": "重大对外赔付"}
{"Order_number": 231, "text": "焦作万方铝业股份有限公司关于收到保险公司第二期赔付款的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2017年6月27日，本公司收到了阳光财产保险股份有限公司(以下简称阳光财险)支付的第二期赔付款10700万元，按照企业会计准则相关规定，该款项将计入公司损益。按照本公司与阳光财险达成的《赔付协议书》，阳光财险已全额支付了协议规定的赔款金额，其对本公司“7.19”发生的财产受损保险事项终结，阳光财险不再对该事项有任何赔偿义务。2016年7月19日，本公司遭受山洪袭击使财产受到损失，阳光财险共向本公司赔付了1.27亿元的赔款。相关情况请查阅2016年7月21日披露的关于公司遭受自然灾害的公告、2016年9月23日披露的关于收到2000万元首期赔付款公告、2017年6月20日披露的关于签署赔付协议书的公告。特此公告。焦作万方铝业股份有限公司董事会2017年6月27日", "Triplet": [["证券", "简称", "焦作万方nb"], ["关于", "收到", "保险公司第二期赔付款"], ["2017-035焦作万方铝业股份有限公司", "保证", "信息披露内容真实准确完整"], ["本公司", "收到", "阳光财产保险股份有限公司"], ["该款项", "计入", "公司损益"], ["阳光财险", "全额支付", "协议规定赔款金额"], ["阳光财险", "不再对该事项有", "任何赔偿义务"], ["本公司", "遭受", "山洪袭击"], ["本公司", "使", "财产"], ["阳光财险", "共向本公司赔付", "1.27亿元赔款"], ["相关情况", "请", "查阅披露关于关于关于公告"], ["公司", "遭受", "自然灾害"]], "event_type": "重大对外赔付"}
{"Order_number": 232, "text": "焦作万方铝业股份有限公司关于收到保险公司首期赔付款的公告本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。2016年7月19日晚上8时左右，本公司遭受太行山特大山洪袭击，生产受到重大影响，部分生产设施遭受重大损失。灾情发生后，阳光财产保险股份有限公司及时进驻公司现场进行勘察，目前保险公司对本公司因灾受损情况仍在核查之中，尚无最终的结果。2016年9月21日，本公司收到了阳光财产保险股份有限公司支付的首期赔付款2000万元，该款项将计入公司营业外收入。其余赔付款项将根据受损核查情况或核查结果进行赔付。特此公告。焦作万方铝业股份有限公司董事会2016年9月22日", "Triplet": [["证券", "简称", "焦作万方nb"], ["关于", "收到", "保险公司首期赔付款"], ["焦作万方铝业股份有限公司", "保证", "信息披露内容真实准确完整"], ["本公司", "遭受", "太行山特大山洪袭击"], ["生产", "受到", "重大影响"], ["部分生产设施", "遭受", "重大损失"], ["阳光财产保险股份有限公司", "及时进驻", "现场"], ["阳光财产保险股份有限公司", "及时进驻公司现场进行", "勘察"], ["保险公司", "仍在", "核查之中"], ["本公司", "收到", "阳光财产保险股份有限公司支付首期赔付款2000万元"], ["阳光财产保险股份有限公司", "支付", "2000万"], ["该款项", "计入", "公司营业外收入"], ["其余赔付款项", "进行", "赔付"]], "event_type": "重大对外赔付"}
{"Order_number": 233, "text": "三普药业股份有限公司关于套期保值业务损失赔偿款会计处理的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2012年11月2日公司披露了《关于套期保值业务损失赔偿暨股票复牌的公告》，公司相关人员承诺赔偿公司套期保值业务损失约，公司全资子公司江苏新远东电缆有限公司及远东复合技术有限公司于2012年12月31日前已全额收到上述承诺赔偿款。近日公司收到中国证监会青海监管局《关于加强规范三普药业股份有限公司期货套期保值相关业务的通知》（青证监发字[2013]8号），公司将按照该通知要求，将套期保值业务损失赔偿款作如下会计处理：套期保值业务损失赔偿款37,000万元计入所有者权益，将处置损失作为非经常损益的第十四项（除同公司正常经营业务相关的有效套期保值业务外，持有交易性金融资产、交易性金融负债产生的公允价值变动损益，以及处置交易性金融资产、交易性金融负债和可供出售金融资产取得的投资收益）。特此公告。三普药业股份有限公司董事会二○一三年一月十四日-&nbsp;1&nbsp;-", "Triplet": [["股票", "简称", "三普药业"], ["损失", "赔偿", "款会计处理"], ["损失", "赔偿", "款会计处理"], ["2013-004三普药业股份有限公司损失赔偿款会计处理公告本公司董事会", "保证", "本公告内容存在任何虚假记载"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["11月2日公司", "披露", "关于套期保值业务损失赔偿暨股票复牌公告"], ["公司相关人员", "承诺", "赔偿公司套期保值业务损失约"], ["公司全资子公司江苏新远东电缆有限公司及远东复合技术有限公司", "全额收到", "上述承诺赔偿款"], ["公司", "收到", "中国证监会青海监管局关于加强规范三普药业股份有限公司期货套期保值相关业务通知青证监发字20138号"], ["青证", "监发字", "20138号"], ["000万元", "计入", "所有者权益"], ["交易性金融资产", "产生", "损益"], ["交易性金融资产产生", "变动", "损益"]], "event_type": "重大对外赔付"}
{"Order_number": 234, "text": "海南天然橡胶产业集团股份有限公司关于收到风灾保险赔款的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。2016年10月，受强台风“莎莉嘉”的影响，公司下属25家基地分公司遭受了不同程度的损失（详情请见公司2016年10月22日发布的《海南橡胶关于台风“莎莉嘉”对公司影响的公告》）。根据公司与中国人民财产保险股份有限公司海南分公司签订的橡胶树综合保险协议，经双方沟通磋商，最终确定此次赔付金额为96,880,659.26元。截至2016年12月14日，该风灾赔付款项已全部到账，其中前期收到预付款20,000,000元（详见公司2016年11月11日发布的《海南橡胶关于收到风灾保险预付赔款的公告》），余款76,880,659.26元于2016年12月14日到账。公司将上述款项计入专项应付款，专项用于弥补受灾损失及灾后清理相关支出。特此公告。海南天然橡胶产业集团股份有限公司董&nbsp;事&nbsp;会2016年12月16日", "Triplet": [["证券", "简称", "海南橡胶"], ["关于", "收到", "风灾保险赔款"], ["保证本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司下属25家基地分公司", "遭受", "详情请见公司2016年10月22日发布海南橡胶关于台风莎莉嘉对公司影响公告"], ["此次赔付金额", "为", "96"], ["该风灾赔付款项", "到", "账"], ["风灾保险", "预付", "赔款"], ["风灾保险", "预付", "赔款"], ["余款", "到", "账"], ["公司", "计入", "专项应付款"]], "event_type": "重大对外赔付"}
{"Order_number": 235, "text": "神州长城股份有限公司关于收到《保函催款通知书》和《保函索赔通知书》的公告本公司及董事会全体成员保证信息披露的内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。神州长城股份有限公司（以下简称“公司”或“神州长城”）全资子公司神州国际工程有限公司（以下简称“神州国际”）于近日收到了上海银行股份有限公司北京分行送达的《保函催款通知书》和渤海银行股份有限公司深圳分行送达的《保函索赔通知书》，要求借款人神州国际应于收到通知书后尽快补足账户存款。现将具体事项公告如下：一、保函基本情况序号出具方项目名称保函类型保函金额办理银行保函截止日1神州国际科威特石油公司南艾哈迈迪新房建项目工程分包合同预付款保函20,594,712.00上海银行北京分行2018.9.12神州国际科威特石油公司南艾哈迈迪新房建项目工程分包合同履约保函19,614,011.00上海银行北京分行2018.9.13神州国际科威特国防部军事学院项目预付款保函180,000,000.00上海银行北京分行2018.11.254神州国际卡塔尔新港NPP/0057房建与基础设施工程国际工程分包实施协议履约保函150,000,000.00上海银行北京分行2019.5.235神州国际科威特财政部大楼翻新改造工程履约保函73,150,583.00渤海银行股份有限公司深圳分行2018.12.22合计：443,359,306.00二、银行收到的公司其他保函索赔事项说明序号出具方项目名称保函类型保函金额办理银行保函截止日1神州国际科威特国防部军事学院项目履约保函82,190,523.60平安银行深圳分行2019.9.202神州国际科威特国防部军事学院项目预付款保函41,133,832.00平安银行深圳分行2019.4.253神州国际科威特国防部军事学院项目履约保函150,000,000.00北京银行中关村分行2019.9.204神州国际马来西亚兰卡威履约保函USD&nbsp;500,000渤海银行股份有限公司深圳分行2018.6.30合计：276,655,185.06三、对公司的影响如果公司无法妥善解决以上保函事项，公司及下属子公司可能面临诉讼、仲裁、银行账户被冻结、资产被冻结等事项，公司可能面临需支付相关违约金、滞纳金和罚息等情况。四、其他说明公司郑重提醒广大投资者：巨潮资讯网（http://www.cninfo.com.cn）、《证券时报》和《香港商报》为公司指定的信息披露媒体，公司所有信息均以在上述指定媒体刊登的信息为准。公司将严格按照有关法律法规的规定和要求，认真履行信息披露义务，及时做好信息披露工作。敬请广大投资者理性投资，注意风险。特此公告。神州长城股份有限公司董事会二〇一八年十一月八日", "Triplet": [["关于", "收到", "保函催款通知书"], ["2018-140神州长城股份有限公司", "保证", "信息披露内容真实准确和完整"], ["于", "收到", "通知书"], ["借款人神州国际", "尽快补足", "账户存款"], ["公司", "妥善解决", "以上保函事项"], ["公司及下属子公司", "面临", "诉讼仲裁银行账户被冻结资产被冻结"], ["公司", "面临", "需支付相关违约金滞纳金和罚息情况"], ["需", "支付", "相关违约金"], ["四其他说明公司", "郑重提醒", "广大投资者"], ["巨潮资讯网", "披露", "媒体"], ["公司所有信息", "均以在上述指定媒体刊登信息为", "准"], ["公司", "严格按照", "有关法律法规规定和要求"], ["按照", "有关", "法律法规"], ["信息", "披露", "义务"]], "event_type": "重大对外赔付"}
{"Order_number": 236, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2013）穗中法金民初字第762、778、1056、1090、1193、1194、1254号案；（2015）穗中法金民初字第41、70、76、114、123、134号案，广州市中级人民法院已作出（2013）穗中法金民初字第762号、778号、1056、1090号、1193、1194号、1254号1《民事判决书》（详情请见公司于2015年9月9日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民法院作出的上述《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2015年10月7日前将本人身份证复印件、中国工商银行卡复印件（为了保证身份证号码与银行卡的对应关系，银行卡必须是中国工商银行的银行卡）快递到以下地址或扫描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：libote1@gmail.com，fslhyf@163.com的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年9月22日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["2015-047佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["穗中法金民初字", "案", "第417076114123"], ["广州市中级人民法院", "已作出", "2013穗中法金民初字第762号778号10561090号11931194号1254号1民事判决书详情请见公司于2015年9月9日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["上述符合条件原告", "申请", "资料"], ["上述", "符合", "条件"], ["银行卡", "是", "中国工商银行银行卡"]], "event_type": "重大对外赔付"}
{"Order_number": 237, "text": "香港交易及結算所有限公司及香港聯合交易所有限公司對本公佈的內容概不負責，對其準確性或完整性亦不發表任何聲明，並明確表示，概不對因本公佈全部或任何部分內容而產生或因倚賴該等內容而引致的任何損失承擔任何責任。大中華金融控股有限公司G&nbsp;REATER&nbsp;C&nbsp;HINA&nbsp;F&nbsp;INANCIAL&nbsp;H&nbsp;OLDINGS&nbsp;L&nbsp;IMITED（於百慕達註冊成立之有限公司）（股份代號：431）網址：http://www.irasia.com/listco/hk/greaterchina/index.htm當天金融信息服務有限公司之二零一六年業績目標及未達成二零一六年業績目標之賠償茲提述本公司日期為二零一五年四月十五日、二零一五年六月二十五日、二零一五年七月八日及二零一六年三月十五日之公佈（「該等公佈」），內容有關收購當天金融信息服務有限公司（「當天」）之45%已發行股本。除文義另有界定外，本公佈所用之詞彙與該等公佈所界定者具有相同涵義。當天金融信息服務有限公司未達成二零一六年業績目標及未達成二零一六年業績目標之賠償誠如本公司日期為二零一五年六月二十五日之公佈內「業績目標及認沽期權」一節「業績目標」一段所披露，當天及其附屬公司（「當天集團」）於二零一六年一月一日至二零一六年十二月三十一日止期間的綜合稅後淨利潤（不包括非經常性利潤或併購產生之利潤）（「二零一六年淨利潤」）不得低於人民幣40,000,000元（「二零一六年業績目標」）。根據恒健會計師行有限公司於二零一七年三月二十日發出之當天集團自二零一六年一月一日至十二月三十一日止期間之經審核財務報表，於有關期間之二零一六年淨利潤低於二零一六年業績目標。因此，根據該等協議，於刊發當天集團截至二零一六年十二月三十一日止財政年度之經審核綜合賬目後10個營業日（即二零一七年四月三日）內，本公司有權向賣方龍圖有限公司（「龍圖」）收取，而龍圖有責任向本公司支付人民幣18,000,000元，即相等於二零一六年淨利潤與二零一六年業績目標差額之45%之款項（「賠償」）。於二零一七年三月二十九日，本公司確認收訖全部賠償款項，而龍圖於該等協議下關於未達成二零一六年業績目標之義務已經履行。承董事會命大中華金融控股有限公司主席劉克泉香港，二零一七年三月三十日於本公佈發出之日，董事會由執行董事劉克泉先生及張沛東先生；及獨立非執行董事金炳榮先生、關基楚先生、芮明杰博士、周梁宇先生及呂子昂博士組成。", "Triplet": [["香港", "交易", "及結算所有限公司及香港聯合交易所有限公司"], ["其準確性或完整性", "不發表", "任何聲明"], ["index.htm當天金融信息服務有限公司二零一六年業績目標", "成", "二零一六年業績目標賠償茲提述本公司日期"], ["內容", "有", "關收購當天金融信息服務有限公司發行股本"], ["關收購當天金融信息服務有限公司", "發行", "股本"], ["另", "有", "界定"], ["本公佈用詞彙與該公佈", "具有", "相同涵義"], ["金融信息服務有限公司", "未達", "二零一六年業績目標及未達"], ["二零一六年業績目標賠償誠", "為", "二零一五年六月二十五日公佈內披露"], ["人民", "幣", "40"], ["根據恒健會計師行有限公司發當天集", "審", "核財務報表"], ["本公司", "有", "收取"], ["責任", "支付", "人民幣"], ["承董事", "會命", "大中華金融控股有限公司主席劉克泉香港"], ["董事", "會由", "執行董事劉克泉先生"]], "event_type": "重大对外赔付"}
{"Order_number": 238, "text": "长生生物科技股份有限公司关于子公司设立狂犬病疫苗专项赔偿金的公告本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。按照《长春长生公司狂犬病问题疫苗赔偿实施方案》（以下简称《方案》）的有关要求，长生生物科技股份有限公司全资子公司长春长生生物科技有限责任公司（以下简称“长春长生公司”）设立狂犬病问题疫苗专项赔偿金，用于支付长春长生公司狂犬病问题疫苗续种补种、损害赔偿、民事诉讼赔偿、损害认定、咨询服务及临床观察等费用。长春长生公司将认真落实《方案》要求，及时开展相关工作，确保赔偿工作顺利、有序开展。特此公告。长生生物科技股份有限公司董事会2018年10月16日-&nbsp;1&nbsp;-", "Triplet": [["证券", "简称", "长生生物"], ["2018-117长生生物科技股份有限公司", "设立", "狂犬病疫苗专项赔偿金"], ["子公司", "设立", "狂犬病疫苗专项赔偿金"], ["2018-117长生生物科技股份有限公司设立狂犬病疫苗专项赔偿金公告本公司", "保证", "信息披露内容真实"], ["信息", "披露", "内容真实"], ["长生生物科技股份有限公司全资子公司长春长生生物科技有限责任公司", "设立", "狂犬病问题疫苗专项赔偿金"], ["支付长春长生公司狂犬病问题疫苗", "续种", "补种"], ["长春长生公司", "认真落实", "方案"]], "event_type": "重大对外赔付"}
{"Order_number": 239, "text": "佛山电器照明股份有限公司关于受领赔偿款的公告本公司及董事会全体成员保证本公告内容的真实、准确和完整，没有虚假记载、误导性陈述或者重大遗漏。关于广州市中级人民法院（2014）穗中法金民初字第99号案；（2015）穗中法金民初字第253-264、266-267、269-300、302-331、333-351、353-363、370-410、412-429、431-436、438-443、445-493、495-499、502-503、505-508、510-520、522-535、537-551、556-557、559-590、593-596、598-606、608-627、629-636、638-663、665-674、677-701、704-744、746-759、761-773、778-789、791-799、801、803、805-809、814、816-827、829-839、841-852、854-867、869-870、872-882、884-889、891-905、907-913、915-922、924-933、935-946、948-979、981-1006、1009-1010、1016、1024-1025、1083-1086号案，广州市中级人民法院已作出（2014）穗中法金民初字第99号1《民事判决书》（详情请见公司于2015年9月15日刊登在巨潮资讯网上的《关于诉讼事项进展情况的公告》）。现公司为了有效履行广州市中级人民法院作出的《民事判决书》确定的付款义务，特对符合条件的原告受领赔偿款的相关事项作出如下公告：一、申请资料1、请上述符合条件的原告于2015年10月14日前将本人身份证复印件、中国工商银行卡复印件（为了保证身份证号码与银行卡的对描发邮件到以下邮箱：公司：佛山电器照明股份有限公司地址：广东省佛山市禅城区汾江北路64号收件人：李博特、黄玉芬电话：（0757）82805395，82966028邮箱：libote1@gmail.com，fslhyf@163.com2、原告代理律师如要代原告领取赔偿款的，需要提交经过公证的《授权委托书》原件、律师本人身份证复印件、律师本人中国工商银行卡复印件。二、咨询电话联系人：李博特、黄玉芬电话：（0757）82805395，82966028特此公告。佛山电器照明股份有限公司董事会2015年9月29日", "Triplet": [["股票", "简称", "佛山照明照明B"], ["佛山照明", "照明", "B"], ["关于", "受", "领赔偿款"], ["2015-048佛山电器照明股份有限公司", "保证", "本公告内容真实准确和完整"], ["广州市中级人民法院", "已作出", "详情请见公司于2015年9月15日刊登在巨潮资讯网上关于诉讼事项进展情况公告"], ["详情请见公司", "刊登在", "巨潮资讯网上"], ["对", "符合", "条件"], ["原告", "受领", "赔偿款"], ["原告", "受领", "赔偿款"], ["上述", "符合", "条件"], ["lhyf", "代", "原告"]], "event_type": "重大对外赔付"}
{"Order_number": 240, "text": "股票简称：*ST亚星&nbsp;股票代码：600319&nbsp;编号：临2014-037潍坊亚星化学股份有限公司关于控股子公司收到保险公司火灾赔付款的公告本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载，误导性陈述或者重大遗漏负连带责任。潍坊亚星化学股份有限公司（以下简称“本公司”）控股子公司潍坊亚星湖石化工有限公司（以下简称“亚星湖石”）2013年11月发生火灾事故（详见本公司临2013-057）。根据亚星湖石与中国人民财产保险股份有限公司潍坊公司（以下简称“保险公司”）签订的《赔付协议书》，亚星湖石于2014年4月29日收到保险公司火灾赔付款叁仟捌佰万元整。亚星湖石火灾事故保险理赔工作至此结束。特此公告。潍坊亚星化学股份有限公司董事会二○一四年四月三十日", "Triplet": [["股票", "简称", "ST亚星"], ["2014-037潍坊亚星化学股份有限公司", "收到", "保险公司火灾赔付款"], ["2014-037潍坊亚星化学股份有限公司关于控股子公司收到保险公司火灾赔付款公告本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["火灾事故", "发生", "控股子公司潍坊亚星湖石化工有限公司以下简称亚星湖石"], ["本公司", "临", "2013-057"], ["亚星湖石", "收到", "保险公司火灾"], ["保险公司火灾赔付款", "叁仟", "捌佰万元整"]], "event_type": "重大对外赔付"}
{"Order_number": 241, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "书》已经发生法律效力。", "其效力从登记在先的冻结证券解除冻结且本次轮候冻结部份或全部生效之日起产生，期限为两年，自转为正式冻结之日起计算。", "本公司将对该事项继续关注，依相关规定履行信息披露义务。"], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["法律效力", "已经发生", "书"], ["其效力", "解除", "冻结"], ["期限", "为", "两"], ["本公司", "继续", "关注"], ["履行信息", "披露", "义务"]], "event_type": "股权冻结"}
{"Order_number": 242, "text": ["本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。", "2009年8月3日，本公司收到广东省茂名市中级人民法院邮寄送达的（2009）茂中法民四初字第00003-1号民事裁定书。", "“本院受理原告广东发展银行股份有限公司茂名分行（下称茂名发展银行）诉被告湖北嘉信投资集团有限公司（下称湖北嘉信公司）、北京泰跃房地产开发有限责任公司、中泰信用担保有限公司金融借款合同纠纷一案，原告茂名发展银行于2009年7月20日向本院提出对被告湖北嘉信公司的财产进行保全申请，请求：冻结被告湖北嘉信公司所持有的湖北金环股份有限公司44923465股的股权。", "原告茂名发展银行对其申请提供了财产担保。", "经审查：本院认为，原告茂名发展银行为防止被告湖北嘉信公司转移财产，致判决不能执行或难以执行，提出诉讼保全申请，符合法律规定。", "广东省茂名市中级人民法院已于2009年7月23日在中国证券登记结算有限责任公司深圳分公司办理了上述股权的轮候冻结手续。", "湖北嘉信投资集团有限公司持有本公司44923465股，占本公司总股本的21%，为本公司第一大股东。"], "Triplet": [["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["本公司", "收到", "茂中法民四初字第00003-1号民事裁定书"], ["本院", "受理", "原告广东发展银行股份有限公司茂名分行"], ["原告广东", "发展", "银行股份有限公司茂名分行"], ["诉被告湖北嘉信投资集团有限公司", "称", "茂名发展银行"], ["诉被告湖北嘉信投资集团有限公司", "称", "湖北嘉信公司"], ["北京泰跃房地产", "开发", "有限责任公司"], ["原告茂名发展银行", "提出", "对被告湖北嘉信公司财产进行保全申请"], ["原告茂名发展银行", "提供", "财产担保"], ["被告湖北嘉信公司", "转移", "财产"], ["广东省茂名市中级人民法院", "已于2009年7月23日在中国证券登记结算有限责任公司深圳分公司办理", "手续"], ["上述股权轮候", "冻结", "手续"], ["湖北嘉信投资集团有限公司", "持有", "44923465"]], "event_type": "股权冻结"}
{"Order_number": 243, "text": ["东盛科技股份有限公司关于股东股权冻结公告", "本公司及全体董事、监事、高级管理人员保证公告内容的真实、准确和完整，", "对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "由中国证券登记结算有限责任公司上海分公司获悉，本公司股东西安东盛集团有限公司因涉及诉讼，陕西省高级人民法院将其持有的本公司54048265股限售流通股股份予以轮候冻结，冻结期限二年，冻结起始日为2009年12月1日。"], "Triplet": [["东盛科技股份有限公司", "冻结", "公告"], ["本公司及全体董事监事高级管理人员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["陕西省高级人民法院", "予以", "冻结"]], "event_type": "股权冻结"}
{"Order_number": 244, "text": ["湖北金环股份有限公司关于股东股权解除司法轮候冻结的公告", "本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。", "公司接第一大股东湖北嘉信投资集团有限公司通知：广东省茂名市中级人民法院解除了对湖北嘉信投资集团有限公司所持本公司44923465股股权的轮候冻结（冻结公告具体情况详见《湖北金环股份有限公司关于股东股权冻结的公告》（2009-036）），并于2010年2月11日在中国证券登记结算有限责任公司深圳分公司办理了上述股权解除轮候冻结手续。", "湖北嘉信投资集团有限公司持有本公司44923465股，占本公司总股本的21%，为本公司第一大股东。", "据查，湖北嘉信投资集团有限公司所持本公司44923465股目前仍处于质押和司法冻结状态。"], "Triplet": [["湖北金环股份有限公司", "解除", "公告"], ["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["公司接第一大股东湖北嘉信投资集团有限公司", "通知", "广东省茂名市中级人民法院解除对湖北嘉信投资集团有限公司持本公司44923465股股权轮候冻结冻结公告具体情况详见湖北金环股份有限公司关于股东股权冻结公告2009-036"], ["广东省茂名市中级人民法院", "解除", "湖北金环股份有限公司关于股东股权冻结公告2009-036"], ["湖北嘉信投资集团有限公司", "持", "本公司44923465股股权"], ["（", "冻结", "公告"], ["冻结冻结公告具体情况", "详见", "湖北金环股份有限公司关于股东股权冻结公告"], ["湖北嘉信投资集团有限公司", "持有", "44923465"], ["湖北嘉信投资集团有限公司", "处于", "质押冻结状态"]], "event_type": "股权冻结"}
{"Order_number": 245, "text": ["本公司及全体董事、监事、高级管理人员保证公告内容的真实、准确和完整，", "对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "由中国证券登记结算有限责任公司上海分公司获悉，本公司股东西安东盛集团有限公司因涉及与招商银行股份有限公司西安城南支行的诉讼，陕西省高级人民法院将其持有的本公司54048265股限售流通股股份继续予以轮候冻结，冻结期限二年，冻结起始日为2010年7月1日。"], "Triplet": [["本公司及全体董事监事高级管理人员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["陕西省高级人民法院", "予以", "轮候冻结"], ["起始日", "为", "2010年7月1日"]], "event_type": "股权冻结"}
{"Order_number": 246, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "湖北武昌鱼股份有限公司近日获悉，因中国农业银行北京市东城区支行、中国农业银行北京市朝阳区支行与公司大股东北京华普产业集团有限公司借款合同纠纷一案，此前冻结的88479418股股份即将到期，上述两行申请北京市第二中级人民法院，依法向中国证券登记结算有限责任公司上海分公司下达了协助执行通知书[（2007）二中执字第148、149、334-340号]，继续冻结了该股份，冻结期限两年自2010年7月6至2012年7月5日止。", "目前华普集团共持有公司股份105671418股,占公司总股本的20.77%,其所持公司股份质押、冻结情况如下："], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["上述两行", "申请", "北京市第二中级人民法院"], ["华普集团", "持有", "公司股份105671418股"], [",", "占", "公司总股本"]], "event_type": "股权冻结"}
{"Order_number": 247, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司由中国证券登记结算有限责任公司上海分公司获悉：根据深圳市福田区人民法院《协助执行通知书》，因杭州现代联合投资有限公司（下称“现代联合”）涉及与深圳市光耀地产集团有限公司借款纠纷一案，冻结现代联合持有的天目药业6100000股无限售流通股（已质押）及孽息，冻结期限自2010年9月27日至2012年9月26日。", "中国证券登记结算有限责任公司上海分公司已于2010年9月27日办理冻结手续。"], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "获悉", "根据深圳市福田区人民法院协助执行通知书"], ["杭州现代联合投资有限公司", "称", "现代联合"], ["杭州现代联合投资有限公司", "涉及", "借款纠纷一案"], ["中国证券登记结算有限责任公司上海分公司", "已于2010年9月27日办理", "冻结手续"]], "event_type": "股权冻结"}
{"Order_number": 248, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "近日，本公司收到四川省南充市中级人民法院（2011）南中法执字第58号《四川省南充市中级人民法院执行裁定书》，内容如下：", "“本院依据四川省南充市顺庆区公证处于2011年4月13日作出（2011）南顺证字第3226号公证书。", "受理了四川金宇汽车城（集团）股份有限公司申请执行成都金宇控股集团有限公司债务纠纷一案。", "对被执行人成都金宇控股集团有限公司持有的“金宇车城”股票3800000股予以冻结。", "本公司将持续认真履行相关信息披露义务，敬请广大投资者注意投资风险。"], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "收到", "四川省南充市中级人民法院2011南中法执字第58号四川省南充市中级人民法院执行裁定书"], ["四川省南充市中级人民法院", "执行", "裁定书"], ["本院", "作出", "2011南顺证字第3226号公证书"], ["四川金宇汽车城集团股份有限公司", "申请", "执行成都金宇控股集团有限公司债务纠纷一案"], ["被执行人成都金宇控股集团有限公司", "持有", "金宇车城股票"], ["本公司", "认真履行", "义务"], ["广大投资者", "注意", "风险"]], "event_type": "股权冻结"}
{"Order_number": 249, "text": ["西藏诺迪康药业股份有限公司关于大股东持有股份被冻结的公告", "特别提示：本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司于2011年5月18日收到中国证券登记结算有限责任公司上海分公司的《股权司法冻结及司法划转通知》（2011司冻042号）和西藏自治区高级人民法院《协助执行通知书》【（2011）藏法执协字第7-2号】。", "上述通知表明：因中国农业银行股份有限公司拉萨市康昂东路支行与西藏华西药业集团有限公司（以下简称“华西药业”）、成都达义物业有限责任公司借款合同纠纷一案，本公司大股东华西药业持有的本公司20000000股限售流通股被轮候冻结，起始日为2011年5月18日。", "冻结期限为两年，自转为正式冻结之日起计算。", "截止本公告之日，华西药业持有本公司31480000股股份（全部为限售流通股），占公司总股本145589000股的21.62%，已被全部冻结（其中14000000股被质押），25130000股被轮候冻结。"], "Triplet": [["西藏诺迪康药业股份有限公司", "关于", "大股东持有股份被冻结公告"], ["大股东", "持有", "股份"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "收到", "中国证券登记结算有限责任公司上海分公司股权司法冻结及司法划转通知"], ["上述通知", "表明", "借款合同纠纷一案"], ["轮候", "冻结", "本公司大股东华西药业持有本公司20000000股限售流通股"], ["起始日", "为", "2011年5月18日"], ["冻结期限", "为", "两"], ["华西药业", "持有", "本公司31480000股股份"]], "event_type": "股权冻结"}
{"Order_number": 250, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，不存在虚假记载、误导性陈述或者重大遗漏。", "日前，公司接到中国证券登记结算有限公司深圳分公司通知，公司股东中捷控股集团有限公司（持有本公司112953997股无限售条件流通股，占总股本的16.42%；以下简称“中捷集团”）和蔡开坚先生（持有本公司60840000股无限售条件流通股，占总股本的8.85%）所持公司全部股份均被上海市浦东新区人民法院（2014浦民二商初字第3108号、2014浦民二商初字第3108-2号、2014浦民一民初字第31250号）司法轮候冻结，委托日期均为2014年9月22日，轮候期限均为24个月。", "上述股东持有的公司股份被司法轮候冻结对本公司的运行和经营管理不会造成影响。", "敬请广大投资者注意投资风险。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["公司", "接到", "中国证券登记结算有限公司深圳分公司通知"], ["公司股东中捷控股集团有限公司", "持有", "本公司112953997股无限售条件流通股"], ["蔡开坚先生", "持有", "本公司60840000股无限售条件流通股"], ["上海市浦东新区", "均被上海市浦东新区人民法院", "持公司全部股份"], ["委托日期", "均为", "2014年9月22日"], ["轮候期限", "均为", "24个月"], ["对本公司运行和经营管理", "不会造成", "影响"], ["广大投资者", "注意", "风险"]], "event_type": "股权冻结"}
{"Order_number": 251, "text": ["牡丹江恒丰纸业股份有限公司股东股份继续冻结股份继续冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据中国证券登记结算有限责任公司上海分公司的股权司法冻结及司法划转通知［2011司冻076号］，因公司第一大股东牡丹江恒丰纸业集团有限责任公司为桦林集团提供贷款担保承担连带责任，其持有的公司股份72000000股（无限售流通股）被黑龙江省高级人民法院继续司法冻结，包括冻结期间产生的孳息，冻结期限自2011年10月30日至2012年4月29日。", "公司股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限为2007年10月30日至2008年10月29日。", "提请投资者注意投资风险。"], "Triplet": [["牡丹江恒丰纸业股份有限公司股东股份", "继续", "冻结股份"], ["牡丹江恒丰纸业股份有限公司股东股份", "冻结", "冻结公告"], ["牡丹江恒丰纸业股份有限公司股东股份", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "提供", "贷款担保"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "承担", "连带责任"], ["公司股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限", "为", "2008年10月29日"], ["投资者", "注意", "投资风险"]], "event_type": "股权冻结"}
{"Order_number": 252, "text": ["连云港如意集团股份有限公司股东部分股权冻结公告", "本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。", "本公司接到中国远大集团有限责任公司的书面通知，因远大集团置业投资有限公司诉杨鹏昊、杨子江、冯国峻和北京黄金实业有限公司股权转让纠纷一案，中国远大集团有限责任公司以其持有的本公司部分无限售条件股份2900000股为远大集团置业投资有限公司的诉讼财产保全提供担保。", "北京市朝阳区人民法院根据“(2011)朝民初字第35857号”民事裁定书，将上述股份予以司法冻结，并于2012年1月30日在中国证券登记结算有限责任公司深圳分公司办理了冻结手续，冻结期限自2012年1月30日至2014年1月29日。", "中国远大集团有限责任公司为本公司第一大股东，持有本公司无限售条件股份75085350股，占公司总股本的37.08%。", "本次冻结的股份占本公司总股本202500000股的1.43%，占其所持有本公司股份总数的3.86%。"], "Triplet": [["连云港如意集团股份有限公司股东部分股权", "冻结", "公告"], ["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["本公司", "接到", "中国远大集团有限责任公司书面通知"], ["北京黄金实业有限公司股权", "转让", "纠纷"], ["北京黄金实业有限公司股权", "转让", "纠纷"], ["中国远大集团有限责任公司", "提供", "担保"], ["上述股份", "予以", "司法冻结"], ["中国远大集团有限责任公司", "为", "本公司第一大股东"], ["本次冻结股份", "占", "1.43%"], ["其", "持有", "本公司股份总数"]], "event_type": "股权冻结"}
{"Order_number": 253, "text": ["珠海市博元投资股份有限公司股权司法冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "2012年3月21日，本公司接到中国证券登记结算有限责任公司上海分公司股权司法冻结及司法划转通知（2012司冻015号），根据湖北省武汉市中级人民法院（2012）鄂武汉中民商初字第00069号《协助执行通知书》，冻结珠海华信泰投资有限公司持有的本公司3970538股无限售流通股，冻结起止日自2012年3月21日至2014年3月20日；轮候冻结珠海华信泰投资有限公司持有的本公司16007532股无限售流通股，轮候期限两年，自转为正式冻结之日起计算。"], "Triplet": [["珠海市博元投资股份有限公司", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "接到", "中国证券登记结算有限责任公司上海分公司股权司法冻结及司法划转通知2012司冻015号"], ["珠海华信泰投资有限公司", "持有", "流通股"], ["本公司", "售", "流通股"], ["珠海华信泰投资有限公司", "持有", "流通股"], ["本公司", "售", "流通股"]], "event_type": "股权冻结"}
{"Order_number": 254, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "本公司获悉，江苏省高级人民法院通过中国证券登记结算有限责任公司上海分公司对本公司第二大股东江苏南大高科技风险投资有限公司所持本公司社会法人股72000000股实施轮候冻结、对本公司第一大股东太平洋机电（集团）有限公司所持本公司社会法人股31556543股实施冻结。", "本次轮候冻结及冻结均包括孳息（指派发的送股、转增股、现金红利）。", "轮候冻结的效力从登记在先的冻结证券解除冻结且本次轮候冻结部分或全部生效之日起产生。", "上述轮候冻结系关于南京口岸进出口有限公司与江苏南大高科技风险投资有限公司、太平洋机电（集团）有限公司股权转让纠纷一案的（2011）苏商初字第0005-1号民事裁定书已经发生法律效力。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["中国证券登记结算有限责任公司上海分公司", "实施", "轮候冻结对本公司第一大股东太平洋机电集团有限公司持本公司社会法人股31556543股实施冻结"], ["有限公司", "持", "冻结"], ["冻结及冻结", "均包括", "孳息"], ["轮候冻结效力", "解除", "冻结"], ["南京口岸进出口有限公司", "转让", "纠纷一案"], ["法律效力", "已经发生", "苏商初字第0005-1号民事裁定书"]], "event_type": "股权冻结"}
{"Order_number": 255, "text": ["牡丹江恒丰纸业股份有限公司股东股份继续冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据中国证券登记结算有限责任公司上海分公司的股权司法冻结及司法划转通知［2012司冻027号］，因公司第一大股东牡丹江恒丰纸业集团有限责任公司为桦林集团提供贷款担保承担连带责任，其持有的公司股份72000000股（无限售流通股）被黑龙江省高级人民法院继续司法冻结，包括冻结期间产生的孳息，冻结期限自2012年4月30日起至2012年10月29日止。", "公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限为2007年10月30日至2008年10月29日。", "提请投资者注意投资风险。"], "Triplet": [["牡丹江恒丰纸业股份有限公司股东股份", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "提供", "贷款担保"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "承担", "连带责任"], ["公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限", "为", "2008年10月29日"], ["投资者", "注意", "投资风险"]], "event_type": "股权冻结"}
{"Order_number": 256, "text": ["东盛科技股份有限公司关于股东股权继续冻结公告", "本公司及全体董事、监事、高级管理人员保证公告内容的真实、准确和完整，", "对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "由中国证券登记结算有限责任公司上海分公司获悉，本公司股东西安东盛集团有限公司因涉及与华夏银行股份有限公司深圳天安支行的诉讼，广东省深圳市中级人民法院将其持有的本公司54048265股限售流通股股份继续予以司法冻结，冻结期限二年，冻结起始日为2012年5月11日。"], "Triplet": [["东盛科技股份有限公司", "冻结", "公告"], ["本公司及全体董事监事高级管理人员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["广东省深圳市中级人民法院", "予以", "司法冻结"], ["起始日", "为", "2012年5月11日"]], "event_type": "股权冻结"}
{"Order_number": 257, "text": ["宁夏东方钽业股份有限公司关于控股股东所持本公司部分股权继续司法冻结公告", "本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。", "2012年5月3日，本公司收到公司控股股东中色（宁夏）东方集团有限公司转来的宁夏回族自治区高级人民法院执行裁定书（2011）宁高执裁字第7-2号，由于本公司控股股东与中国信达资产管理股份有限公司陕西省分公司保证合同纠纷一案，宁夏回族自治区高级人民法院于2010年4月1日对本公司控股股东所持的本公司无限售流通股6000000股及相应配股1500000股进行了冻结，冻结期分别为2010年4月1日至2014年3月25日，2011年11月9日至2014年3月25日。", "中色（宁夏）东方集团有限公司共持有本公司无限售流通股201916800股,占本公司股份总额的45.80%，此次冻结股份后，中色（宁夏）东方集团有限公司冻结的本公司无限售流通股累计总额为7500000股，占该公司所持本公司无限售流通股股份总数的3.71%，占本公司股本总额的1.70%。"], "Triplet": [["宁夏东方钽业股份有限公司", "继续", "司法冻结公告"], ["宁夏东方钽业股份有限公司", "冻结", "公告"], ["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["本公司", "收到", "公司控股股东中色转宁夏回族自治区高级人民法院执行裁定书"], ["公司控股股东中色转宁夏回族自治区高级人民法院", "执行", "裁定书"], ["本公司控股股东", "保证", "合同纠纷一案"], ["宁夏回族自治区高级人民法院", "进行", "冻结"], ["冻结期", "分别为", "2014年3月25日"], ["中色", "持有", "本公司无限售流通股201916800股"], ["此次", "冻结", "股份"], ["东方集团有限公司冻结本公司无限售流通股累计总额", "为", "7500000"]], "event_type": "股权冻结"}
{"Order_number": 258, "text": ["本公司董事会及其董事保证本报告所载资料不存在任何虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据北京市第一中级人民法院（2007）一中执字第446—448号协助执行通知书：关于中国农业银行总行营业部诉北京丰银企业集团、中泰信用担保有限公司借款合同纠纷一案的法律文书已发生法律效力，根据《中华人民共和国民事诉讼法》的有关规定，于2012年5月19日依法继续冻结中泰信用担保有限公司持有的云南景谷林业股份有限公司31300000股股权及孳息（无限售流通股，占本公司股本总额的24.11%)。", "现根据中国证券登记结算有限责任公司上海分公司传送的股权司法冻结及司法划转通知（2012司冻030号），公司股东中泰信用担保有限公司持有云南景谷林业股份有限公司31300000股(无限售流通股)依法轮候续冻，冻结期限为2012年5月19日至2014年5月18日止。"], "Triplet": [["本公司董事会及其董事", "保证", "不存在任何虚假记载误导性陈述或重大遗漏"], ["本报告", "载", "资料"], ["一中", "执字", "第446"], ["北京丰银企业集团", "借款", "合同纠纷一案"], ["关于法律文书", "发生", "法律效力"], ["中国证券登记结算有限责任公司上海分公司", "传送", "通知2012司冻030号"], ["2012司", "冻", "030号"], ["公司股东中泰信用担保有限公司", "持有", "流通股"], ["冻结期限", "止", "为"]], "event_type": "股权冻结"}
{"Order_number": 259, "text": ["青海贤成矿业股份有限公司关于股东所持有我司股权司法冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "广东省珠海市香洲区人民法院于2012年6月29日向中国证券登记结算有限责任公司上海分公司发出（2012）珠香法民二初字第1380号《协助执行通知书》，合计轮候冻结公司股东西宁市国新投资控股有限公司持有的我公司359300948股限售流通股及141360576股无限售流通股。", "我公司将密切关注相关事项的进展，并及时予以公告。", "青海贤成矿业股份有限公司"], "Triplet": [["青海贤", "成", "矿业股份有限公司关于股东持有我司股权司法冻结公告"], ["股东", "冻结", "股权司法"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["广东省珠海市香洲区人民法院", "发出", "2012珠香法民二初字第1380号协助执行通知书"], ["我公司", "限售", "流通股"], ["141360576股", "售", "流通股"], ["我公司", "密切关注", "进展"], ["青海贤", "成", "矿业股份有限公司"]], "event_type": "股权冻结"}
{"Order_number": 260, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "湖北武昌鱼股份有限公司（以下简称“公司”）近日获悉，因中国农业银行北京市东城区支行、中国农业银行北京市朝阳区支行与公司大股东北京华普产业集团有限公司(以下简称“华普集团”)借款合同纠纷一案，此前冻结的88479418股(其中的80000000已质押）股份即将到期，上述两行申请北京市第二中级人民法院，依法向中国证券登记结算有限责任公司上海分公司下达了协助执行通知书[（2007）二中执字第148、149、334-340号]，继续冻结了该股份，冻结期限两年自2012年7月6至2014年7月5日止。", "目前华普集团共持有公司股份105671418股,占公司总股本的20.77%."], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["上述两行", "申请", "北京市第二中级人民法院"], ["华普集团", "持有", "公司股份105671418股"], [",", "占", "公司总股本"]], "event_type": "股权冻结"}
{"Order_number": 261, "text": ["中垦农业资源开发股份有限公司股东股份冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "因北京裕盛隆科贸有限公司诉中国农垦（集团）总公司借款合同纠纷一案，北京市第一中级人民法院已于2012年7月19日依法继续冻结中国农垦（集团）总公司拥有的本公司100100000股中的55100000股，占总股本的18.11%，冻结期限为：2012年7月22日至2014年7月21日止。"], "Triplet": [["股份有限公司股东股份", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["北京裕盛隆科贸有限公司", "诉", "中国农垦总公司借款合同纠纷一案"], ["冻结期限", "为", "2012年7月22日至2014年7月21日止"]], "event_type": "股权冻结"}
{"Order_number": 262, "text": ["上海九龙山股份有限公司关于股东持有公司股票被司法冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据上海市第一中级人民法院[（2012）沪一中民四（商）初字第38号]民事裁定，由于股权转让纠纷，公司股东平湖九龙山海湾度假城休闲服务有限公司向股东海航置业控股（集团）有限公司、上海大新华实业有限公司提起民事诉讼，并申请冻结海航置业控股（集团）有限公司持有的九龙山A股股票128682000股，冻结上海大新华实业有限公司持有的九龙山A股116928000股。", "2012年7月25日，上海市第一中级人民法院至中国证券登记结算有限责任公司上海分公司办理了上述冻结事项。"], "Triplet": [["股东", "持有", "公司股票"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司股东平湖九龙山海湾度假城休闲服务有限公司", "提起", "民事诉讼"], ["海航置业控股集团有限公司", "持有", "九龙山股股票"], ["上海大新华实业有限公司", "持有", "116928000"], ["上海市第一中级人民法院", "办理", "上述冻结事项"]], "event_type": "股权冻结"}
{"Order_number": 263, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。"], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或重大遗漏"]], "event_type": "股权冻结"}
{"Order_number": 264, "text": ["牡丹江恒丰纸业股份有限公司股东股份继续冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据中国证券登记结算有限责任公司上海分公司的股权司法冻结及司法划转通知［2012司冻093号］，因公司第一大股东牡丹江恒丰纸业集团有限责任公司为桦林集团提供贷款担保承担连带责任，其持有的公司股份72000000股（无限售流通股）被黑龙江省高级人民法院继续司法冻结，包括冻结期间产生的孳息，冻结期限自2012年10月30日起至2013年04月29日止。", "公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限为2007年10月30日至2008年10月29日。", "提请投资者注意投资风险。"], "Triplet": [["牡丹江恒丰纸业股份有限公司股东股份", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "提供", "贷款担保"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "承担", "连带责任"], ["公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限", "为", "2008年10月29日"], ["投资者", "注意", "投资风险"]], "event_type": "股权冻结"}
{"Order_number": 265, "text": ["西藏诺迪康药业股份有限公司关于大股东持有股份被冻结的公告", "特别提示：本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司于2012年10月19日收到中国证券登记结算有限责任公司上海分公司的《股权司法冻结及司法划转通知》（2012司冻094号）和四川省资阳市中级人民法院《协助执行通知书》【（2012）资执字第24号】。", "上述通知表明：因中国农业银行股份有限公司达州分行诉成都达义实业（集团）责任公司、西藏华西药业集团有限公司（以下简称“华西药业”）借款及担保合同纠纷一案，本公司大股东华西药业持有的本公司股份被继续冻结和轮候冻结，详细情况如下：", "2、华西药业持有的本公司5130000股限售流通股被轮候冻结，冻结期限为两年，自转为正式冻结之日起计算。", "截止本公告之日，华西药业持有本公司31480000股股份（全部为限售流通股），占公司总股本145589000股的21.62%，已被全部冻结（其中14000000股被质押），25130000股被轮候冻结。"], "Triplet": [["西藏诺迪康药业股份有限公司", "关于", "大股东持有股份被冻结公告"], ["大股东", "持有", "股份"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "收到", "中国证券登记结算有限责任公司上海分公司股权司法冻结及司法划转通知"], ["上述通知", "表明", "因"], ["中国农业银行股份有限公司达州分行", "诉", "成都达义实业集团责任公司"], ["轮候", "冻结", "华西药业持有本公司5130000股限售流通股"], ["冻结期限", "为", "两"], ["华西药业", "持有", "本公司31480000股股份"]], "event_type": "股权冻结"}
{"Order_number": 266, "text": ["大连热电股份有限公司股份冻结提示性公告", "本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "公司曾在2012年半年度报告中披露控股股东大连市热电集团有限公司（持有本公司66566900股股份,占总股本的32.91%，以下简称“热电集团”）持有本公司的8000000股无限售流通股股份（占公司总股本的3.95%）被司法冻结。", "经向中国证券登记结算有限责任公司上海分公司查询，并经热电集团进一步查证获悉，系热电集团与大连振发房地产开发有限公司因热电集团组建前原春海热电有限公司动迁事宜发生动迁承包合同纠纷被辽宁省大连市中级人民法院司法冻结。", "冻结期限为2012年3月30日至2014年3月29日。"], "Triplet": [["大连热电股份有限公司股份", "冻结", "提示性公告"], ["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["公司", "披露", "控股股东大连市热电集团有限公司"], ["本公司66566900股股份", "占", "总股本"], ["）", "持有", "本公司"], ["无限", "售", "流通股"], ["司法", "冻结", "持有本公司8000000股无限售流通股股份占公司总股本3.95%"], ["系热电集团", "发生", "动迁承包合同纠纷"], ["冻结期限", "为", "2014年3月29日"]], "event_type": "股权冻结"}
{"Order_number": 267, "text": ["本公司及其董事、监事、高级管理人员保证公告内容真实、准确和", "冻结期限从2012年12月24日至2014年12月23日止。", "截至本公告发布之日前一个交易日，通联创投共持有公司股票合计20225000股，占公司总股本的17.48%，冻结股份数为2000000股。", "本次股份交易冻结系通联创投与华融金融租赁股份有限公司融资租赁担保合同纠纷，与本公司无关，对本公司的生产经营没有影响。"], "Triplet": [["本公司及其董事监事高级管理人员", "保证", "公告内容真实准确和"], ["冻结期限", "止", "从2012年12月24日至2014年12月23日"], ["公司股票", "合计", "20225000"], ["本次股份交易", "冻结", "系通"]], "event_type": "股权冻结"}
{"Order_number": 268, "text": ["江苏恒顺醋业股份有限公司关于控股股东股权解除冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别连带责任。", "江苏恒顺醋业股份有限公司(以下简称“公司”)接中国证券登记结算公司上海分公司《股权司法冻结及司法划转通知》（2013司冻003号）通知，根据江苏省徐州市中级人民法院《协助执行通知书》(2013徐商诉保字第1-4号)要求，解除对江苏恒顺集团有限公司（以下简称“恒顺集团”）所持本公司11000000股股份（全部为无限售流通股）的冻结，解除日期为2013年2月1日。", "上述恒顺集团所持股份冻结情况详见公司2013年1月19日公告（临2013-001）"], "Triplet": [["控股股东股权", "解除", "冻结"], ["控股股东股权", "解除", "冻结"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["江苏恒顺醋业股份有限公司", "接", "中国证券登记结算公司上海分公司司法冻结通知"], ["上述恒顺集团", "持", "股份"]], "event_type": "股权冻结"}
{"Order_number": 269, "text": ["吉林成城集团股份有限公司股权冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "2013年3月13日，接中国证券登记结算有限责任公司上海分公司通知，公司第一大股东深圳市中技实业（集团）有限公司（持有公司30250051股股份,其中无限售流通股30250051股，限售流通股0股,占公司总股本的8.99%）持有的公司30250000股股份被吉林省榆树市人民法院司法冻结。", "30250000股皆为轮候冻结，冻结期限为两年，自转为正式冻结之日起计算。"], "Triplet": [["吉林成城集团股份有限公司", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司第一大股东深圳市中技实业有限公司", "持有", "公司30250051股股份"], ["限售", "流通", "股0股"], ["司法", "冻结", "持有公司30250000股股份"], ["30250000股", "为", "冻结"], ["冻结期限", "为", "两"]], "event_type": "股权冻结"}
{"Order_number": 270, "text": ["广西北生药业股份有限公司关于股东所持股权冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司接中国登记结算有限责任公司上海分公司《股权司法冻结及司法划转通知》（2013司冻017）获悉，广西壮族自治区北海市中级人民法院对公司股东广西北生集团有限责任公司持有的本公司28016800股限售流通股予以轮候续冻，轮候冻结起始日为2013年3月26日，冻结期限为两年（自转为正式冻结之日起计算），本次冻结包括在此期间产生的孳息。"], "Triplet": [["股东", "持", "冻结"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "接", "中国"], ["本公司", "接", "中国"], ["广西壮族自治区北海市中级人民法院", "予以", "轮候续冻"], ["轮候", "冻结", "起始日"], ["轮候", "冻结为", "2013年3月26日"], ["起始日", "为", "2013年3月26日"], ["冻结期限", "为", "两"], ["自", "转为", "计算"]], "event_type": "股权冻结"}
{"Order_number": 271, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告中的", "本公司接辽宁省高级人民法院向中国证券登记结算有限责任公司上海分公", "司下达的《协助执行通知书》称，辽宁省高级人民法院（2013）辽民一初字第7号民事裁定书已发生法律效力。", "因合同纠纷案，原告哈尔滨爱达投资置业有限公司提出财产保全申请。", "（2）轮候冻结东北特殊钢集团有限责任公司所持本公司213708321股及孳息，冻结期限为两年，起始日2013年4月10日,自转为正式冻结截止日期计算。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["辽宁省高级人民法院", "接", "向中国证券登记结算有限责任公司上海分公"], ["法律效力", "已发生", "辽民一初字第7号民事裁定书"], ["原告哈尔滨爱达投资置业有限公司", "提出", "财产保全申请"], ["冻结期限", "为", "两"]], "event_type": "股权冻结"}
{"Order_number": 272, "text": ["青岛黄海橡胶股份有限公司关于股东股权解除冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司近日收到中国登记结算有限公司上海分公司有关通知(《股权司法冻结及司法划转通知》［2013司冻026号］)，根据山东省青岛市李沧区人民法院《协助执行通知书》(［2012］李商初字第725号)相关裁定，本公司控股股东——青岛黄海橡胶集团有限责任公司因与中国银行股份有限公司山东省分行发生的金融借款合同纠纷一案而被冻结的其所持本公司114179360股无限售流通股于2013年4月12日起解除冻结，同时另有1250000股无限售流通股于同日起解除轮候冻结。"], "Triplet": [["青岛黄海橡胶股份有限公司", "解除", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或重大遗漏"], ["本公司", "收到", "中国登记结算有限公司上海分公司有关通知股权司法冻结及司法划转通知2013司冻026号"], ["本公司控股股东青岛黄海橡胶集团有限责任公司", "售", "流通股"], ["本公司控股股东青岛黄海橡胶集团有限责任公司", "售于", "起"], ["被冻结其持本公司", "解除", "冻结"]], "event_type": "股权冻结"}
{"Order_number": 273, "text": ["东盛科技股份有限公司关于股东所持股权解除冻结的公告", "本公司及董事会全体成员保证公告内容不存在虚假记载、误导性陈述或者重大遗漏，", "本公司由中国证券登记结算有限责任公司上海分公司（以下简称：登记公司）获悉，公司股东陕西东盛药业股份有限公司（以下简称：东盛药业）所持公司股权于2013年4月12日解除了部分冻结及轮候冻结，具体如下：", "1、根据已经发生效力的（2008）陕执一民字第107-75号《陕西省高级人民法院协助执行通知书》，登记公司依法解除了因涉及招商银行股份有限公司西安城南支行与东盛药业借款担保一案而司法轮候冻结的东盛药业所持有的公司23389578股限售流通股股份。", "2、根据已经发生效力的（2013）晋中中法执协字第20号《山西省晋中市中级人民法院协助执行通知书》，登记公司依法解除了因涉及中国工商银行股份有限公司太谷支行与东盛药业借款担保一案而司法冻结、轮候冻结的东盛药业所持有的公司23389578股限售流通股股份及1股无限售流通股股份。"], "Triplet": [["股东", "持", "股权"], ["股东", "解除", "冻结"], ["本公司及董事会全体成员", "保证", "公告内容不存在虚假记载误导性陈述或者重大遗漏"], ["公告内容", "不存在", "虚假记载误导性陈述或者重大遗漏"], ["由中国证券", "登记", "本公司"], ["持公司股权", "解除", "部分冻结及轮候冻结"], ["一民字第", "协助", "执行通知书"], ["登记公司", "依法解除", "而司法轮候冻结东盛药业持有公司23389578股限售流通股股份"], ["山西省晋中市中级人民法院", "协助", "执行通知书"], ["登记公司", "依法解除", "因涉及中国工商银行股份有限公司太谷支行与东盛药业借款担保一案而司法冻结轮候冻结东盛药业持有公司23389578股限售流通股股份及1股无限售流通股股份"], ["东盛药业", "借款", "担保一案"]], "event_type": "股权冻结"}
{"Order_number": 274, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，没有虚假记", "振兴集团于2013年4月12日收到山西省运城市中级人民法院（2013）运中民初字第23-1号民事裁定书，因山西振兴集团有限公司与李玉枝民间借贷纠纷一案，冻结振兴集团持有本公司股份61621064股（限售流通股），冻结期限24个月。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["振兴集团", "收到", "山西省运城市中级人民法院2013运中民初字第23-1号民事裁定书"], ["振兴集团", "持有", "本公司股份61621064股限售流通股"]], "event_type": "股权冻结"}
{"Order_number": 275, "text": ["中房置业股份有限公司关于大股东股权解除冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司于2008年10月11日公告，因中国建设银行股份有限公司北京前门支行诉中房投资控股有限责任公司、中国房地产开发集团公司（本公司第一大股东，持有本公司144387013股无限售流通股，以下简称中房集团）一案，北京市第二中级人民法院继续轮候冻结了中房集团持有的本公司144387013股限售流通股（原持有股份数，现已变更为无限售流通股），冻结期限二年，自转为正式冻结之日起计算。", "本公司近日获悉，北京市第二中级人民法院已解除对中房集团持有的本公司109799224股无限售流通股的冻结，解除对中房集团持有的本公司34587789股无限售流通股的轮候冻结，解冻日期为2013年4月23日。"], "Triplet": [["中房置业股份有限公司", "解除", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["中国建设银行股份有限公司北京前门支行", "诉", "中房"], ["本公司", "售", "流通股"], ["北京市第二中级人民法院", "冻结", "中房集团持有本公司144387013股限售流通股原持有股份数"], ["北京市第二中级人民法院", "已解除", "对中房集团持有本公司109799224股无限售流通股冻结"], ["无限", "售", "流通股"], ["无限", "售", "流通股"], ["解冻日期", "为", "2013年4月23日"]], "event_type": "股权冻结"}
{"Order_number": 276, "text": ["牡丹江恒丰纸业股份有限公司股东股份继续冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据中国证券登记结算有限责任公司上海分公司的股权司法冻结及司法划转通知［2012司冻034号］，因公司第一大股东牡丹江恒丰纸业集团有限责任公司为桦林集团提供贷款担保承担连带责任，其持有的公司股份72000000股（无限售流通股）被黑龙江省高级人民法院继续司法冻结，包括冻结期间产生的孳息，冻结期限自2013年4月26日起至2013年10月25日止。", "公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限为2007年10月30日至2008年10月29日。", "提请投资者注意投资风险。"], "Triplet": [["牡丹江恒丰纸业股份有限公司股东股份", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["2012司", "冻", "034号"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "提供", "贷款担保"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "承担", "连带责任"], ["公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限", "为", "2008年10月29日"], ["投资者", "注意", "投资风险"]], "event_type": "股权冻结"}
{"Order_number": 277, "text": ["四川天一科技股份有限公司关于公司股东部分股权被司法冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "2013年5月13日公司收到中国昊华化工集团股份有限公司发来的河南省高级人民法院《执行裁定书》[（2012豫法执字第00013-1号]，我公司股东中国昊华化工集团股份有限公司（被执行人）因与河南投资集团有限公司（申请执行人）民事诉讼事宜，被河南省高级人民法院裁定如下：", "二、冻结期限为两年。", "裁定日期为2013年4月19日。", "中国昊华化工集团股份有限公司为本公司第一大股东，持有本公司股份68753764股（均为无限售流通股），占公司总股本的23.13%。"], "Triplet": [["司法", "冻结", "公司股东部分股权"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["2013年5月13日公司", "收到", "中国昊华化工集团股份有限公司发河南省高级人民法院执行裁定书"], ["（", "申请", "执行人"], ["河南省高级人民法院", "裁定", "如下"], ["二冻结期限", "为", "两"], ["裁定日期", "为", "2013年4月19日"], ["中国昊华化工集团股份有限公司", "为", "本公司第一大股东"]], "event_type": "股权冻结"}
{"Order_number": 278, "text": ["本公司及董事会全体成员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。", "一、关于大股东股份冻结及解除冻结情况", "2013年1月21日，因股东个人借款纠纷诉讼，公司第一大股东许金和持有的本公司股票3462股、许建成持有的本公司股票22056350股被青海省高级人民法院冻结，合计冻结股数占公司总股本的4.51%。", "日前，合同双方已签署了调解协议，青海省高级人民法院已完成股票及其他资产的解冻解封手续，2013年6月14日上述冻结股份已解除冻结。", "青海省高级人民法院协助执行通知书[（2013）青民一初字第1号]"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["大股东股份", "解除", "情况"], ["股东个人", "借款", "纠纷"], ["青海省高级人民法院", "冻结", "22056350"], ["股数", "占", "公司总股本"], ["股数", "占", "公司总股本"], ["合同双方", "已签署", "调解协议"], ["青海省高级人民法院", "完成", "股票"], ["上述冻结股份", "解除", "冻结"], ["青海省高级人民法院", "协助", "执行通知书"]], "event_type": "股权冻结"}
{"Order_number": 279, "text": ["本公司及董事会全体成员保证公告内容真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。", "近日，公司收到控股股东临沧飞翔冶炼有限责任公司（以下简称“临沧飞翔”）通知，根据《北京市海淀区人民法院民事裁定书》［（2013）海民初字第10622号］，北京市海淀区人民法院在审理原告苏永利与被告北京北大青鸟有限责任公司、云南高盛联合投资有限公司股权转让纠纷一案中，临沧飞翔冶炼有限责任公司被列为第三人，北京市海淀区人民法院裁定查封第三人临沧飞翔持有的案外人云南临沧鑫圆锗业股份有限公司的7020000股原始股及孳息。", "截至2013年6月20日，临沧飞翔共持有公司182063232股股票，占公司总股本的27.88%，其中36504000股因上述原因被司法冻结，占公司总股本的5.59%，冻结期限至2015年5月29日。", "对于上述裁定，公司控股股东临沧飞翔目前已向北京市海淀区人民法院提出股权查封复议申请，如有相关进展，公司将按照相关规定及时进行披露。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["公司", "收到", "控股股东临沧飞翔冶炼有限责任公司以下简称临沧飞翔通知"], ["以下", "简称", "临沧飞翔"], ["原告苏永利联合投资有限公司", "转让", "纠纷"], ["股权", "转让", "纠纷"], ["北京市海淀区人民法院", "裁定", "查封"], ["飞翔", "共持有", "公司182063232股股票"], ["飞翔", "已向北京市海淀区人民法院提出", "申请"], ["公司", "及时进行", "披露"]], "event_type": "股权冻结"}
{"Order_number": 280, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "2013年7月10日，公司接到湖北省武汉市中级人民法院（2012）鄂武汉中民外初字第00014-1号《协助执行通知书》，解除对珠海华信泰投资有限公司持有的本公司3970538股无限售流通股的冻结；解除对珠海华信泰投资有限公司持有的本公司", "16007532股无限售流通股的轮候冻结。"], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司", "接到", "湖北省武汉市中级人民法院2012鄂武汉中民外初字第00014-1号协助执行通知书"], ["无限", "售", "流通股"], ["无限", "售", "流通股"]], "event_type": "股权冻结"}
{"Order_number": 281, "text": ["河南东方银星投资股份有限公司关于股东股权解除冻结的补充公告", "本公司及董事会全体成员保证公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实、准确和完整承担个别及连带责任。", "公司于2015年4月18日在上海证券报及上海证券交易所网站上公告了《东方银星关于股东股权解除冻结的公告》，现补充公告如下：", "截至本公告披露之日，重庆银星智业（集团）有限公司持有本公司26785000股股权，占公司总股本的20.93%。", "目前，周歆炎向法院申请解除了对该些股权的冻结，但兆福小额贷款有限责任公司、大渡口区盛元昌小额贷款有限责任公司申请重庆市第五中级人民法院对该些股权的司法轮候冻结尚未解除。"], "Triplet": [["河南东方银星投资股份有限公司", "解除", "公告"], ["本公司及董事会全体成员", "保证", "公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司", "公告", "东方银星关于股东股权解除冻结公告"], ["股东股权", "解除", "冻结"], ["有限公司", "持有", "本公司26785000股股权"], ["周歆炎", "申请", "解除对该些股权冻结"], ["兆福小额贷款有限责任公司大渡口区盛元昌小额贷款有限责任公司", "申请", "重庆市第五中级人民法院对该些股权司法轮候冻结尚未解除"], ["重庆市第五中级人民法院", "冻结", "轮候"]], "event_type": "股权冻结"}
{"Order_number": 282, "text": ["天津国恒铁路控股股份有限公司股东部分股权冻结公告", "本公司及董事会全体成员保证公告内容的真实、准确和完整，不存在虚假记载、误导性陈述或者重大遗漏。", "深圳证券交易所在《关于对天津国恒铁路控股股份有限公司的年报问询函》（公司部年报问询函【2013】第402号中）中提出，公司对控股股东深圳市国恒", "实业发展有限公司所持公司股份被冻结情况的披露存在以定期报告代替临时公告的情形，要求公司全面自查并及时履行临时公告披露义务。", "经公司内控委员会自查，并与深圳市国恒实业发展有限公司（以下简称“深圳国恒”）沟通确认，现将深圳国恒持有的本公司股票冻结情况披露如下：", "198647601股进行司法冻结，冻结股份数占本公司总股本的13.30%，冻结期限至2013年12月29日。", "2013年4月19日，因平安银行法律纠纷案，天津市第一中级人民法院依照天津市第一中级人民法院2012一中民三初字1-1、2-1号裁定将深圳国恒持有的本公司股票7662835股进行司法冻结，冻结股份数占本公司总股本的0.51%，冻结期限至2015年4月18日。", "深圳国恒为本公司第一大股东，共持有本公司股票206310436股，占本公司总股本的13.81%。", "上述冻结的股份占本公司总股本1493771892股的13.81%，占深圳国恒所持有本公司股份总数的100%。"], "Triplet": [["天津国恒铁路控股股份有限公司股东部分股权", "冻结", "公告"], ["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["公司部年报", "问", "询函"], ["被", "冻结", "情况"], ["定期报告", "代替", "公告"], ["持有本公司股票冻结情况", "披露", "如下"], ["198647601股", "进行", "冻结"], ["股份数", "占", "本公司总股本"], ["股份数", "占", "本公司总股本"], ["7662835", "进行", "司法冻结"], ["股份数", "占", "本公司总股本"], ["股份数", "占", "本公司总股本"], ["深圳国恒", "为", "本公司第一大股东"], ["上述冻结股份", "占", "本公司总股本1493771892股13.81%"], ["深圳国恒", "持有", "本公司股份总数100%"]], "event_type": "股权冻结"}
{"Order_number": 283, "text": ["吉林成城集团股份有限公司股权冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "2013年7月24日，接中国证券登记结算有限责任公司上海分公司通知，公司第一大股东深圳市中技实业（集团）有限公司（持有公司30250051股股份,其中无限售流通股30250051股，限售流通股0股,占公司总股本的8.99%）持有的公司30250051股股份被吉林省高级人民法院司法冻结，占公司总股本的", "30250051股皆为轮候冻结，冻结期限为两年，自转为正式冻结之日起计算。", "此次股份冻结后，累计股份冻结的数量为30250051股，占公司总股本的8.99%。"], "Triplet": [["吉林成城集团股份有限公司", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["公司第一大股东深圳市中技实业有限公司", "持有", "公司30250051股股份"], ["限售", "流通", "股0股"], ["司法", "冻结", "持有公司30250051股股份"], ["30250051股", "为", "冻结"], ["冻结期限", "为", "两"], ["股份冻结数量", "累计股份冻结数量为", "30250051"]], "event_type": "股权冻结"}
{"Order_number": 284, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，不存在虚假记载、误导性陈述或者重大遗漏。", "近日内控委员会向中国证券登记结算有限公司深圳分公司（以下简称：“中登结算公司”）查询，获悉公司第一大股东深圳市国恒实业发展有限公司（以下简称：“深圳国恒”）所持公司206310436股无限售条件流通股已被轮候冻结，轮候冻结比例占公司总股本的13.81％，根据中登结算公司提供的查询资料，公司将深圳国恒所持股份轮候冻结情况披露如下：", "2012年3月28日，根据江西赣州市中级法院文件（【2012】赣中民二初保字第32号），深圳国恒持有的本公司206310436股被轮候冻结，冻结期限两年（自转为正式冻结之日起算）。", "截至本公告日，深圳国恒持有本公司股票总计206310436股，占本公司总股本的13.81%，累计轮候冻结股数为206310436股，占本公司总股本的13.81%"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["轮候", "已被轮候冻结", "持公司206310436股无限售条件流通股"], ["轮候冻结比例", "占", "13.81％"], ["公司", "持", "股份"], ["所", "持", "股份"], ["公司持股份轮候冻结情况", "披露", "如下"], ["赣中民二", "保字", "第32号"], ["深圳国恒", "持有", "本公司股票"]], "event_type": "股权冻结"}
{"Order_number": 285, "text": ["本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。", "广东天健实业集团有限公司（以下简称“天健集团”）目前持有广东新会美达锦纶股份有限公司81818182股，占本公司总股本的20.23%，为本公司相对控股股东。", "此前，本公司已公告，天健集团持有本公司81818182股被司法冻结，并有80000000股被设置质押。", "近日，本公司收到江门市新会区人民法院送达的（2013）江新法立保字第55-2号的民事裁定书，裁定如下：解除对天健集团所持有的、除已质押给中融国际信托有限公司的30000000股之外的、共计51818182股本公司股份的查封。", "截止于2013年7月30日，天健集团持有本公司股份81818182股，其中30000000股被司法查封，80000000股被设置质押。"], "Triplet": [["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["广东天健实业集团有限公司以下简称天健集团", "持有", "广东新会美达锦纶股份有限公司"], ["天健集团", "持有", "本公司81818182股被司法冻结"], ["司法", "冻结", "81818182"], ["本公司", "收到", "江门市新会区人民法院送达2013江新法立保字第55-2号民事裁定书"], ["江新法", "立", "保字第55-2号"], ["江新法", "立", "保字第55-2号"], ["天健集团", "持有", "81818182"], ["司法", "其中30000000股被司法查封", "30000000"]], "event_type": "股权冻结"}
{"Order_number": 286, "text": ["天津市海运股份有限公司股权冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "本公司于日前收到有关部门转来的青岛海事法院签发的《（2013）青海法保字第234-1号协助执行通知书》和中国证券登记结算有限公司上海分公司《股权司法冻结和司法划转通知》，主要内容如下：", "本次股份冻结后，大新华物流累计被冻结股份数量为267178476股，占公司总股本的29.93%，占大新华物流持有本公司股份总数的100%。"], "Triplet": [["天津市海运股份有限公司股权", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "收到", "有关部门转来青岛海事法院签发2013青海法保字第234-1号协助执行通知书和中国证券登记结算有限公司上海分公司股权司法冻结和司法划转通知"], ["冻结股份数量", "累计被冻结股份数量为", "267178476"], ["大新华物流", "持有", "本公司股份总数100%"]], "event_type": "股权冻结"}
{"Order_number": 287, "text": ["青海贤成矿业股份有限公司管理人关于控股股东所持公司股票司法冻结的公告", "管理人保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏。", "上海市松江区人民法院于2013年9月6日向中国证券登记结算有限责任公司上海分公司发出（2013）松执字第3274号《协助执行通知书》，关于吕永和诉西宁市国新投资控股有限公司（以下简称“西宁国新”）一案，松江区人民法院作出的松民二初字第1042号民事调解书已经发生法律效力。", "因西宁国新未及时履行法定义务，该院根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》，轮候冻结西宁国新持有的贤成矿业359300948股限售流通股，冻结期限为2年，自转为正式冻结之日起计算。", "管理人将密切关注相关事项的进展，并及时予以公告。", "青海贤成矿业股份有限公司"], "Triplet": [["青海贤", "成", "矿业股份有限公司管理人关于控股股东持公司股票司法冻结公告"], ["管理人", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["上海市松江区人民法院", "发出", "2013松执字第3274号协助执行通知书"], ["法律效力", "已经发生", "松江区人民法院作出松民二初字第1042号民事调解书"], ["新", "及时履行", "法定义务"], ["冻结期限", "为", "2"], ["管理人", "密切关注", "进展"], ["青海贤", "成", "矿业股份有限公司"]], "event_type": "股权冻结"}
{"Order_number": 288, "text": ["中国纺织机械股份有限公司关于第一大股东所持公司股份被解除冻结的公告", "本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "本公司获悉，江苏省高级人民法院通过中国证券登记结算有限责任公司上海分公司解除对本公司第一大股东太平洋机电（集团）有限公司所持本公司社会法人股31556543股以及冻结期间通过本公司派发的送股、转增股、现金红利的冻结，解冻日期为2013年10月9日。", "上述解除冻结系关于南京口岸进出口有限公司与江苏南大高科技风险投资有限公司（现为江苏南腾高科技风险投资有限公司）、太平洋机电（集团）有限公司股权转让纠纷一案的（2011）苏商初字第0005-2号民事裁定书已经发生法律效力。", "因南京口岸进出口有限公司以该案经中华人民共和国最高人民法院调解结案为由，申请解除财产保全，根据《中华人民共和国民事诉讼法》第一百五十四条第一款第（十一）项的规定，请中国证券登记结算有限责任公司上海分公司协助执行上述事项。"], "Triplet": [["中国纺织机械股份有限公司", "解除", "冻结"], ["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["江苏省高级人民法院", "解除", "本公司第一大股东太平洋机电集团冻结"], ["有限公司", "持", "本公司社会法人股31556543股"], ["所", "持", "本公司社会法人股31556543股"], ["本公司", "派", "发"], ["本公司", "派", "发"], ["解冻日期", "为", "2013年10月9日"], ["太平洋机电集团", "转让", "纠纷一案"], ["法律效力", "已经发生", "苏商初字第0005-2号民事裁定书"], ["中华人民共和国最高人民法院", "调解", "结案"], ["南京口岸进出口有限公司", "为由", "因"]], "event_type": "股权冻结"}
{"Order_number": 289, "text": ["中国纺织机械股份有限公司关于第二大股东所持公司股权被解除轮候冻结的公告", "本公司及董事会全体成员保证公告内容的真实、准确和完整，对公告的虚假记载、误导性陈述或者重大遗漏负连带责任。", "本公司获悉，江苏省高级人民法院通过中国证券登记结算有限责任公司上海分公司解除对本公司第二大股东江苏南大高科技风险投资有限公司（现为江苏南腾高科技风险投资有限公司）所持有的本公司社会法人股72000000股以及冻结期间通过本公司派发的送股、转增股、现金红利的轮候冻结，解冻日期为2013年10月9日。", "上述轮候冻结系因南京口岸进出口有限公司与江苏南腾高科技风险投资有限公司、太平洋机电（集团）有限公司的股权转让纠纷一案的（2011）苏商初字第0005-2号民事裁定书已经发生法律效力。", "因南京口岸进出口有限公司以该案经中华人民共和国最高人民法院调解结案为由，申请解除财产保全，根据《中华人民共和国民事诉讼法》第一百五十四条第一款第（十一）项的规定，请中国证券登记结算有限责任公司上海分公司协助执行上述事项。"], "Triplet": [["中国纺织机械股份有限公司", "解除", "冻结"], ["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["江苏省高级人民法院", "解除", "本公司第二大股东江苏南大高科技风险投资有限公司"], ["本公司", "派", "发"], ["本公司", "派", "发"], ["解冻日期", "为", "2013年10月9日"], ["南京口岸进出口有限公司", "转让", "纠纷一案"], ["法律效力", "已经发生", "苏商初字第0005-2号民事裁定书"], ["中华人民共和国最高人民法院", "调解", "结案"], ["南京口岸进出口有限公司", "为由", "因"]], "event_type": "股权冻结"}
{"Order_number": 290, "text": ["牡丹江恒丰纸业股份有限公司股东股份继续冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "如有董事对临时公告内容的真实性、准确性和完整性无法保证或存在异议的，公司应当在公告中作特别提示。", "根据中国证券登记结算有限责任公司上海分公司的股权司法冻结及司法划转通知［2013司冻063号］，因公司第一大股东牡丹江恒丰纸业集团有限责任公司为桦林集团提供贷款担保承担连带责任，其持有的公司股份72000000股（无限售流通股）被黑龙江省高级人民法院继续司法冻结，包括冻结期间产生的孳息，冻结期限自2013年10月26日起至2014年4月25日止。", "公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限为2007年10月30日至2008年10月29日。", "提请投资者注意投资风险。"], "Triplet": [["牡丹江恒丰纸业股份有限公司股东股份", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["董事", "无法保证", "对临时公告内容真实性准确性和完整性"], ["公司", "作", "特别提示"], ["2013司", "冻", "063号"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "提供", "贷款担保"], ["公司第一大股东牡丹江恒丰纸业集团有限责任公司", "承担", "连带责任"], ["公司第一大股东股东牡丹江恒丰纸业集团有限责任公司上述股份初次冻结期限", "为", "2008年10月29日"], ["投资者", "注意", "投资风险"]], "event_type": "股权冻结"}
{"Order_number": 291, "text": ["本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据本公司于日前收到的青岛海事法院签发的《（2013）青海法保字第234-9号协助执行通知书》以及中国证券登记结算有限责任公司上海分公司出具的《股权司法冻结及司法划转通知》，青岛海事法院已经解除了对大新华物流控股（集团）有限公司持有的本公司", "自前述股权解除冻结之日起，天津海事法院对大新华物流控股（集团）有限公司持有的本公司267178476股股权的轮候冻结（详见本公司临2013-061号公告）转为正式冻结，冻结期限为两年。", "大新华物流控股（集团）有限公司累计被冻结股份数量为267178476股，占公司总股本的29.93%，占大新华物流控股（集团）有限公司持有本公司股份总数的100%。"], "Triplet": [["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["本公司", "收到", "青岛海事法院"], ["青岛海事法院", "已经解除", "对大新华物流控股集团有限公司持有本公司"], ["本公司", "临", "2013-061号公告"], ["冻结期限", "为", "两"], ["冻结股份数量", "累计被冻结股份数量为", "267178476"], ["大新华物流控股集团有限公司", "持有", "本公司股份总数100%"]], "event_type": "股权冻结"}
{"Order_number": 292, "text": ["本公司董事会及其董事保证本报告所载资料不存在任何虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "根据上海市第二中级人民法院（2010）沪二中执字第564、565号协助执行通知书：关于上海银行股份有限公司诉中泰信用担保有限公司一案的（2005）沪二中民三（商）初字第338、339号民事判决书已发生法律效力，根据《中华人民共和国民事诉讼法》的有关规定，依法轮候冻结中泰信用担保有限公司持有的云南景谷林业股份有限公司31702700股股权及孳息（无限售流通股，占本公司股本总额的24.42%)，冻结期限为24个月，自正式冻结之日起计算。", "现根据中国证券登记结算有限责任公司上海分公司传送的股权司法冻结及司法划转通知（2013司冻066号），公司股东中泰信用担保有限公司持有云南景谷林业股份有限公司31702700股(无限售流通股,占本公司股本总额的24.42%)依法轮候冻结，冻结期限为2013年11月21日至2015年11月21日止。"], "Triplet": [["本公司董事会及其董事", "保证", "不存在任何虚假记载误导性陈述或重大遗漏"], ["本报告", "载", "资料"], ["上海银行股份有限公司", "诉", "中信用担保有限公司一案"], ["商", "发生", "法律效力"], ["冻结期限", "为", "24个月"], ["中国证券登记结算有限责任公司上海分公司", "传送", "通知2013司冻066号"], ["2013司", "冻", "066号"], ["公司股东中信用担保有限公司", "持有", "云南景谷林业股份有限公司31702700股"], ["公司股东中泰信用担保有限公司", "占", "本公司股本总额24.42%"], ["冻结期限", "为", "2013年11月21日至2015年11月21日止"]], "event_type": "股权冻结"}
{"Order_number": 293, "text": ["中垦农业资源开发股份有限公司股东股份解冻公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "因北京裕盛隆科贸有限公司诉中国农垦（集团）总公司借款合同纠纷一案，北京市第一中级人民法院于2012年7月19日依法继续冻结中国农垦（集团）总公司持有的本公司100100000股中的55100000股，冻结期限为：2012年7月22日至2014年7月21日止。", "2013年11月26日，北京市第一中级人民法院对上述冻结的55100000股股份予以解冻，占公司总股本的15%。", "截至目前，中国农垦（集团）总公司持有本公司股份为100100000股，占公司总股本的27.25%。"], "Triplet": [["股份有限公司股东股份", "解冻", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["北京裕盛隆科贸有限公司", "诉", "中国农垦总公司借款合同纠纷一案"], ["冻结期限", "为", "2012年7月22日至2014年7月21日止"], ["北京市第一中级人民法院", "予以", "解冻"], ["中国农垦集团总公司", "持有", "本公司股份"], ["本公司股份", "为", "100100000"]], "event_type": "股权冻结"}
{"Order_number": 294, "text": ["四川天一科技股份有限公司关于公司股东被司法冻结的部分股权解除冻结的公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "2013年11月29日公司收到昊华公司发来的《关于昊华公司持有的7710000股天科股份解冻的通知》，主要内容如下：", "昊华公司持有的7710000股“天科股份”股份于11月27日全部解除冻结。", "中国昊华化工集团股份有限公司为本公司第二大股东，持有本公司股份68753764股（均为无限售流通股），占公司总股本的23.13%。"], "Triplet": [["司法", "冻结", "公司股东"], ["四川天一科技股份有限公司", "解除", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["11月29日公司", "收到", "昊华公司发来关于昊华公司持有7710000股天科股份解冻通知"], ["昊华公司持有7710000股天科股份股份", "全部解除", "冻结"], ["中国昊华化工集团股份有限公司", "为", "本公司第二大股东"]], "event_type": "股权冻结"}
{"Order_number": 295, "text": ["柳州化工股份有限公司关于股东股权司法冻结公告", "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。", "20000000股及孽息已经于2015年5月28日被杭州市西湖区人民法院司法冻结，冻结期限自2015年5月28日至2018年5月27日。", "截止目前,柳化集团共持有公司125083443股无限售流通股，占公司总股本的比例为31.32%,此次股份冻结后，柳化集团所持公司股份累计冻结的数量为20000000股，占公司总股本的比例为5.01%。", "目前，该事项暂未对公司产生不利影响，柳化集团作为上述融资租赁合同的担保方之一也正就此事与相关当事人及执行人进行协商沟通，公司将继续关注该事项的进展情况及其对公司的影响，并按规定及时进行信息披露，敬请广大投资者注意投资风险。"], "Triplet": [["股东股权司法", "冻结", "公告"], ["本公司董事会及全体董事", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["司法", "已经于2015年5月28日被杭州市西湖区人民法院司法冻结", "20000000"], ["柳化集团", "共持有", "流通股"], ["公司", "售", "流通股"], ["公司总股本比例", "为", "31.32%"], ["柳化集团持公司股份累计冻结数量", "为", "20000000"], ["公司总股本比例", "为", "5.01%"], ["该事项", "未对公司产生", "不利影响"], ["柳化集团", "作为", "上述融资租赁合同"], ["柳化集团", "作为", "上述融资租赁合同"], ["与相关当事人及执行人", "正就此事与相关当事人及执行人进行", "沟通"], ["公司", "继续", "关注该事项进展情况"], ["公司", "将继续关注", "及其对公司影响"], ["广大投资者", "注意", "风险"]], "event_type": "股权冻结"}
{"Order_number": 296, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，对公", "告的虚假记载，误导性陈述或者重大遗漏负连带责任。", "潍坊亚星化学股份有限公司（以下简称“本公司”）于2013年12月04日收到中国证券登记结算有限责任公司上海分公司股权司法冻结及司法划转通知（2013司冻070号）和广东省深圳市中级人民法院协助执行通知书【（2013）深中法执字第1051号】，因深圳市百丽投资有限公司与潍坊亚星集团有限公司、潍坊亚星化学股份有限公司、潍坊星兴联合化工有限公司借款、担保合同纠纷一案，广东省深圳市中级人民法院冻结了潍坊亚星集团有限公司持有的本公司55232797股无限售流通股（其中55000000股已于2012年07月06日办理质押，质押期限至2014年05月30日，详见本公司临2012-025公告），冻结股份占本公司股本总数的17.5%，冻结起始日2013年12月03日，冻结终止日2015年12月02日。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["潍坊亚星化学股份有限公司以下简称本公司", "收到", "中国证券登记结算有限责任公司上海分公司股权司法冻结及司法划转通知2013司冻070号和广东省深圳市中级人民法院协助执行通知书2013深中法执字第1051号"], ["中国证券登记结算有限责任公司上海分公司", "冻结", "股权司法"], ["2013司", "冻", "070号"], ["潍坊星兴联合化工有限公司", "借款", "担保合同纠纷"], ["广东省深圳市中级人民法院", "冻结", "潍坊亚星集团有限公司持有"], ["潍坊亚星集团有限公司", "持有", "流通股"], ["本公司", "售", "流通股"], ["其中", "已于2012年07月06日办理", "质押"], ["本公司", "临", "2012-025公告"], ["股份", "占", "本公司股本总数17.5%"]], "event_type": "股权冻结"}
{"Order_number": 297, "text": ["浙江海利得新材料股份有限公司关于通联创业投资股份有限公司撤回部分上诉及股份轮候冻结的公告", "本公司及全体董事、监事、高级管理人员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。", "近日，浙江海利得新材料股份有限公司（以下简称“海利得”、“公司”）收到第二大股东通联创业投资股份有限公司（以下简称“通联创投”）函告，通联创投持有的海利得74413729股股票因金融借款合同纠纷被冻结事项目前有了新的进展：根据浙江省高级人民法院（2013）浙商终字第43号、（2013）浙商终字第45号、（2013）浙商终字第46号《民事裁定书》裁定：按上诉人通联创业投资股份有限公司自动撤回上诉处理，嘉兴市中级人民法院（2013）浙嘉商初字第3号、（2013）浙嘉商初字第7号、（2013）浙嘉商初字第8号民事判决自本裁定送达之日起发生法律效力，并对通联创投已缴纳的部分上诉案件受理费予以退回。", "对于以上该等事项的进展情况，公司将严格按照信息披露的有关规定履行信息披露义务。"], "Triplet": [["浙江海利新材料股份有限公司", "撤回", "上诉公告"], ["本公司及全体董事监事高级管理人员", "保证", "公告内容真实准确和完整"], ["浙江海利新材料股份有限公司以下简称海利得公司", "收到", "函告"], ["通联", "创", "投"], ["通联", "创", "投持有"], ["通联", "创", "投持有"], ["通联创投持有海利74413729股股票因冻结事项", "有", "新进展"], ["浙商终字第46号民事裁定书", "裁定", "按上诉人通联创业投资股份有限公司自动撤回上诉处理"], ["上诉人通联创业投资股份有限公司", "撤回", "上诉"], ["浙嘉商初字第8号民事判决", "发生", "法律效力"], ["公司", "严格按照信息披露有关规定履行", "义务"], ["信息", "披露", "义务"]], "event_type": "股权冻结"}
{"Order_number": 298, "text": ["关于控股股东所持本公司部分股份被司法冻结的公告", "本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。", "本公司于2013年12月17日接到控股股东中国远大集团有限责任公司（以下简称“远大集团”）通知，因远大集团申请执行西安宏盛科技发展股份有限公司、上海宏普实业投资有限公司一案，远大集团向北京市高级人民法院申请对上海舜东投资有限公司的财产进行查封、冻结，为此，远大集团以持有的本公司260000股股份为上述财产查封提供担保。", "北京市高级人民法院于2013年12月9日出具了《执行裁定书》", "（〔2009〕高执字第901－12号），并于2013年12月12日在中国证券登记结算有限责任公司深圳分公司冻结了远大集团持有的本公司260000股股份，冻结股份占本公司股份总数的0.06%，冻结期为一年，从2013年12月12日起至2014年12月11日止。"], "Triplet": [["司法", "冻结", "控股股东持本公司部分股份"], ["本公司及董事会全体成员", "保证", "信息披露内容真实准确完整"], ["本公司", "接到", "通知"], ["远大集团", "申请", "执行西安宏盛科技发展股份有限公司上海宏普实业投资有限公司一案"], ["远大集团", "申请", "进行查封"], ["远大集团", "进行", "查封冻结"], ["远大集团", "提供", "担保"], ["北京市高级人民法院", "出具", "执行裁定书"], ["股份", "占", "本公司股份总数0.06%"], ["冻结期", "为", "一"]], "event_type": "股权冻结"}
{"Order_number": 299, "text": ["本公司及董事会全体成员保证公告内容的真实、准确和完整，对公", "告的虚假记载，误导性陈述或者重大遗漏负连带责任。", "因中国银行股份有限公司潍坊城东支行与潍坊亚星集团有限公司金融借款合同纠纷一案，山东省潍坊市中级人民法院轮候冻结潍坊亚星集团有限公司持有的本公司55232797股无限售流通股，轮候于广东省深圳市中级人民法院冻结之后【（2013）深中法执字第1051号，详见本公司临2013-058公告】。", "轮候冻结起始日为2013年12月23日，冻结期限为二年，自转为正式冻结之日起计算。", "冻结股份占本公司股本总数的17.5%。"], "Triplet": [["本公司及董事会全体成员", "保证", "公告内容真实准确和完整"], ["遗漏", "负", "连带责任"], ["本公司", "售", "流通股"], ["本公司", "临", "2013-058公告"], ["轮候", "冻结", "起始日"], ["起始日", "为", "2013年12月23日"], ["冻结期限", "为", "二"], ["股份", "占", "本公司股本总数17.5%"]], "event_type": "股权冻结"}
{"Order_number": 300, "text": ["青海贤成矿业股份有限公司管理人关于控股股东所持有的我公司股票解除轮候冻结的公告", "本公司管理人保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏。", "广东省广州市中级人民法院于2013年12月23日向中国证券登记结算有限责任公司上海分公司发出（2013）穗中法民二初字第9号之-2《协助执行通知书》。", "关于原告清远市蓝网广告传播有限公司诉被告广州星光置业有限公司、贤成集团有限公司、黄贤优、钟文波、青海贤成矿业股份有限公司、广东油坑建材有限公司、青海创新矿业开发有限公司、西宁市国新投资控股有限公司、梅州市联维亚投资有限公司债权转让合同纠纷一案，广东省广州市中级人民法院于2013年12月19日作出的（2013）穗中法民二初字第9号之-2民事裁定书已经发生法律效力。", "广东省广州市中级人民法院于2013年12月23日向中国证券登记结算有限责任公司上海分公司发出（2013）穗中法民二初字第8号之-2《协助执行通知书》。", "关于原告广东科汇发展有限公司诉被告广州新城实业有限公司、贤成集团有限公司、黄贤优、钟文波、青海贤成矿业股份有限公司、广东油坑建材有限公司、青海创新矿业开发有限公司、西宁市国新投资控股有限公司、梅州市联维亚投资有限公司债权转让合同纠纷一案，广东省广州市中级人民法院于2013年12月19日作出的（2013）穗中法民二初字第8号之-2民事裁定书已经发生法律效力。", "公司管理人将密切关注控股股东西宁市国新投资控股有限公司所涉事项的进程并及时履行信息披露义务，在此提醒公司广大公众投资者注意投资风险。", "青海贤成矿业股份有限公司"], "Triplet": [["青海贤", "成", "矿业股份有限公司管理人持有我公司股票"], ["本公司管理人", "保证", "本公告内容不存在任何虚假记载误导性陈述或者重大遗漏"], ["本公告内容", "不存在", "任何虚假记载误导性陈述或者重大遗漏"], ["广东省广州市中级人民法院", "发出", "2013穗中法民二初字第9号-2协助执行通知书"], ["被告广州星光置业有限公司", "转让", "合同纠纷一案"], ["法律效力", "已经发生", "穗中法民二初字第9号-2民事裁定书"], ["广东省广州市中级人民法院", "发出", "2013穗中法民二初字第8号-2协助执行通知书"], ["被告广州新城实业有限公司", "转让", "合同纠纷一案"], ["法律效力", "已经发生", "穗中法民二初字第8号-2民事裁定书"], ["公司管理人", "密切关注", "控股股东西宁市国新投资控股有限公司涉事项进程"], ["青海贤", "成", "矿业股份有限公司"]], "event_type": "股权冻结"}
